/* eslint-disable no-irregular-whitespace */
export const contentList = [
    {
        id: "1",
        roomTitle: "ဒီမိုကရေစီ နှင့် နိုင်ငံသားအခွင့်အရေး",
        roomContent: `
        <h2 style="text-align: center;"><strong>ဒီမိုကရေစီနှင့် နိုင်ငံသားအခွင့်အရေး</strong></h2>
        <h3><span style="color: #0000ff;">ဒီမိုကရေစီဆိုသည်မှာ အဘယ်နည်း။</span></h3>
        <p>ဒီမိုကရေစီဟူသည် ဂရိစကား "demokratia" ဟူသော စကားမှဆင်းသက်လာခြင်းဖြစ်သည်။ "Demo" ဆိုသည်မှာ ပြည်သူ (the people) ဟု အဓိပ္ပါယ်ဖြစ်ပြီး "kratia" ဟူသည် အာဏာ (သို့မဟုတ်) အုပ်ချုပ်မှု (power of rule) ဟူသောအဓိပ္ပါယ်ဖြစ်သည်။ တိုက်ရိုက်ပြန်ဆိုရလျှင် ဒီမိုကရေစီဟူသည် ပြည်သူ့အုပ်ချုပ်မှုစနစ် (Rule by the people) ဟု အဓိပ္ပာယ်သက်ရောက်သည်။</p>
        <p>&nbsp;</p>
        <h3 style="color: #0000ff;">ဒီမိုကရေစီစနစ်တွင် -</h3>
        <p>ဒီမိုကရေစီ၏ အခြေခံသဘောသဘာဝများအရ အုပ်ချုပ်ရေးအာဏာ၊ ဥပဒေပြုရေးအာဏာ၊ တရားစီရင်ရေးအာဏာ စသည့် အာဏာ(၃) ရပ်ကို ပိုင်းခြားခွဲဝေထားပြီး လွတ်လပ်၍ တရားမျှတသော ရွေးကောက်ပွဲများဖြင့် ပြည်သူကိုယ်စားပြု လွှတ်တော် ကိုယ်စားလှယ်များကို ရွေးချယ်၍ နိုင်ငံတော်ကိုအုပ်ချုပ်စေသော နိုင်ငံရေးစနစ်ဖြစ်သည်။ ထို့အတူ နိုင်ငံသားများ၏ အခွင့် အရေးကို ဖော်ဆောင်ပေးပြီး လူ့အခွင့်အရေးကို လေးစားလိုက်နာသောစနစ်ဖြစ်၍ နိုင်ငံသားများ၏ ပူးပေါင်းပါဝင်ဆောင်ရွက်ခွင့်ကို အလေးဂရုပြုသောစနစ်လည်း ဖြစ် သည်။ ဒီမိုကရေစီနိုင်ငံတိုင်းတွင် နိုင်ငံသားအားလုံး ကျား / မ၊ ဆင်းရဲ / ချမ်းသာ၊ ဘာသာ၊ လူမျိုးမခွဲခြားဘဲ တရားဥပဒေ၏ ကာကွယ်စောင့် ရှောက်မှုကို တန်းတူညီမျှရရှိစေသည်။</p>
        <p>&nbsp;</p>
        <p>ထို့အတူ -</p>
        <p>လူ့အဖွဲ့အစည်းတစ်ခု၏ အဖွဲ့ဝင်များအားလုံးသည် နိုင်ငံရေးအရ တန်းတူညီမျှမှု ရှိကြသည်။</p>
        <p>(ဥပမာ၊ နိုင်ငံသားအားလုံး သည် တစ်ဦးလျှင် မဲတစ်မဲစီသာပေးခွင့်ရှိပြီး မဲအားလုံးတွင် တူညီသောတန်ဖိုးများ ရှိကြသည်။)</p>
        <p>ထို့အတူ -</p>
        <p>ပြည်သူလူထုသည် အစိုးရ (သို့မဟုတ်) ဆုံးဖြတ်ချက်ချမှတ်သူတို့အပေါ် ထိန်းချုပ်နိုင်စွမ်း ရှိသည်။</p>
        <p>(ဥပမာ - ကိုယ်စားလှယ်များကို မဲပေးရွေးချယ်ခြင်းမှတဆင့် ထိန်းချုပ်ခြင်းမျိုးဖြစ်သည်။)</p>
        <p>&nbsp;</p>
        <p>ဒီမိုကရေစီဆိုသည်မှာ လူထုထံတွင် အကြွင်းမဲ့အာဏာတည်ရှိ၍ လူထုမှလွတ်လပ်စွာ ရွေးကောက်တင်မြှောက်ထားသော ကိုယ်စားလှယ်(သို့) လူထုကိုယ်တိုင် အုပ်ချုပ်ခြင်းကို ဆိုလိုပါသည်။</p>
        <p>ဒီမိုကရေစီဆိုသည်မှာ အစိုးရသည် လူထုထံမှဆင်းသက်ရမည်။</p>
        <p>ဒီမိုကရေစီဆိုသည်မှာ (လူအများအကျိုးငှာ / လူအများ၏ အလိုဆန္ဒအတိုင်း / လူအများက အုပ်ချုပ်ခြင်း) (Of the people, For the people, By the people) ဟု ဆိုသည်။</p>
        <p><strong>[အမေရိကန် သမ္မတ အေဘရာဟန် လင်ကွန်း (Abraham Lincoln)]</strong></p>`,
        roomMetaTitle: 'လူထုထံတွင် အကြွင်းမဲ့အာဏာတည်ရှိ၍',
        imgSource: 'meet.jpg'
    },
    {
        id: "2",
        roomTitle: "နိုင်ငံသားတာဝန်၊ ဆန္ဒမဲပေးခြင်း နှင့် ရွေးကောက်ပွဲများ",
        roomContent: `
        <h2 style="text-align: center;"><strong>နိုင်ငံသားတာဝန်၊ ဆန္ဒမဲပေးခြင်း နှင့် ရွေးကောက်ပွဲများ</strong></h2>
<h3><span style="color: #0000ff;"><strong>ရွေးကောက်ပွဲ ဆိုသည်မှာ </strong><strong>-</strong></span></h3>
<p>ရွေးကောက်ပွဲဆိုသည်မှာ ဒီမိုကရေစီဖြစ်စဉ်၏အရေးပါသော အစိတ်အပိုင်းတစ်ခုဖြစ်သည်။ ဒီမိုကရေစီနိုင်ငံတစ်နိုင်ငံတွင် ရွေးကောက်ပွဲများ သည် မရှိမဖြစ်လိုအပ်ပါသည်။ ထို့အတူ ရွေးကောက်ပွဲများဆိုသည် နိုင်ငံတော်၏ အုပ်ချုပ်ရေးအာဏာ၊ တရားစီရင်ရေးအာဏာနှင့် ဥပဒေပြု ရေးအာဏာစသည့် အာဏာသုံးရပ်ကို သီးခြားစီ ပိုင်းခြားကျင့်သုံးနိုင်ရန်အတွက် မဲဆန္ဒရှင်ပြည်သူများမှ ဆန္ဒမဲပေးခြင်းဖြင့် မိမိတို့ လိုလား သည့် ကိုယ်စားလှယ်များကိုတင်မြှောက်နိုင်ရန်အတွက် တရားဝင်ရွေးချယ်ဆုံးဖြတ်ပေးရသော လုပ်ငန်းစဉ်တစ်ခုဖြစ်ပါသည်။ မဲပေးနိုင်သူ အများစု ပါဝင်မဲပေးသော အခါမှသာ ဂုဏ်သိက္ခာရှိသော ရွေးကောက်ပွဲဟု သတ်မှတ်နိုင်သည်။</p>
<p>သို့သော် ရွေးကောက်ပွဲများကျင်းပပြုလုပ်တိုင်း ဒီမိုကရေစီနိုင်ငံဟူ၍လည်း သတ်မှတ်ခေါ်ဆို၍ မရနိုင်ပါ။</p>
<p>ဒီမိုကရေစီစနစ်ကျင့်သုံးသော နိုင်ငံများတွင်မူ -</p>
<p style="text-align: center;"><strong>&ldquo;ရွေးကောက်ပွဲများသည် လွတ်လပ်မှု ရှိရမည်။ တရားမျှတမှု ရှိရမည်။ ရွေးကောက်ပွဲများကို အချိန်မှန် ကျင်းပပေးရမည်။&rdquo;</strong></p>
<h3><span style="color: #0000ff;"><strong>&nbsp;</strong><strong>မဲပေးခြင်း ဆိုသည်မှာ</strong><strong> -</strong></span></h3>
<p>မဲပေးခြင်းဆိုသည်မှာ မဲပေးပိုင်ခွင့်ရှိသူတစ်ဦးချင်းစီမှ ၎င်းတို့၏နိုင်ငံရေးအရ ဦးစားပေးအကြိုက်များကို ထုတ်ဖော်ပြသခြင်း ဖြစ်စဉ် ဖြစ် ပါသည်။</p>
<p>မဲပေးခြင်းကို ကမ္ဘာတစ်ဝန်းလုံးတွင် နည်းလမ်းအမျိုးအမျိုးဖြင့် ကျင်းပပြုလုပ်ကြသော်လည်း ယေဘုယျအကျဆုံး အသုံးပြုသည့်နည်းလမ်း မှာ မဲပုံးအတွင်းသို့ မဲထည့်ခြင်းပင်ဖြစ်သည်။</p>
<p>နိုင်ငံရေးဖြစ်စဉ်တွင် မဲပေးပိုင်ခွင့်ရှိသူတိုင်း မဲပေးခြင်းဖြင့် မိမိနိုင်ငံ၏ကံကြမ္မာကို မိမိတို့ ဆုံး ဖြတ်ရာရောက်သည်။ ရွေးကောက်ပွဲများတွင် မဲပေးခြင်းသည် နိုင်ငံသားတစ်ဦး၏ တာဝန်ပင် ဖြစ်သည်။ ရွေးကောက်ပွဲများတွင် ပါဝင်မဲပေးခြင်းဆိုတာ နိုင်ငံတော်အတွက် အစိုးရ တစ် ရပ်တင်မြှောက်မှုတွင် ပါဝင်ခြင်းပင်ဖြစ်ပါတယ်။ မိမိနှစ်သက်သော ကိုယ်စားလှယ်ကို တင် မြှောက်ခွင့်ရသည့် ရွေးကောက်ပွဲသည် နိုင်ငံသားတိုင်းအတွက် အရေးကြီးသည်။ မိမိ၏ &ldquo;ဆန္ဒမဲ&rdquo; ကို အကောင်းဆုံးနှင့် တန်ဖိုးအရှိဆုံးဖြစ်အောင်အသုံးချတတ်ရမည်။ မိမိ၏ &ldquo;ဆန္ဒမဲ&rdquo; ကို ငွေကြေးဖြင့်ရောင်းစားခြင်း၊ အဂတိလိုက်စားပြီး ဆန္ဒမဲပေးခြင်းများသည် ပြည်သူ့ တာဝန်ပျက်ကွက်ခြင်းပင်ဖြစ်သည်။</p>
<p><span style="color: #0000ff;"><strong>မဲဆန္ဒရှင်များ၏ အခွင့်အရေး (၃) ရပ် -</strong></span></p>
<ul>
<li><strong>Veto - </strong>လွတ်လပ်ပြတ်သားစွာဆုံးဖြတ်ခြင်း</li>
<li><strong>Vote - </strong>ဆန္ဒမဲပေးခြင်း</li>
<li><strong>Volunteer - </strong>စေတနာ့ဝန်ထမ်းပြုလုပ်ခြင်း</li>
</ul>
<h3><span style="color: #0000ff;"><strong>&nbsp;</strong><strong>မဲဆန္ဒရှင်များ၏ရပိုင်ခွင့်များ</strong><strong> -</strong></span></h3>
<ul>
<li>လျှို့ဝှက်ဆန္ဒမဲပေးပိုင်ခွင့် ။</li>
<li>မိမိကြိုက်နှစ်သက်သည့် ကိုယ်စားလှယ်ကို မဲပေးခွင့်။</li>
<li>ပုံမှန်ကျင်းပလေ့ရှိသည့် လွတ်လပ်ပြီး တရားမျှတသည့် ရွေးကောက်ပွဲတိုင်းတွင် မဲပေးခွင့်။</li>
<li>နိုင်ငံရေးပါတီတိုင်း၏အမြင်၊ သဘောထား၊ မူဝါဒ၊ သတင်းအချက်အလက် နှင့် ကြေညာချက်များကို သိရှိပိုင်ခွင့်။</li>
</ul>
<p><strong>ထို့ကြောင့် -</strong></p>
<p>ဥပဒေအောက်တွင် နိုင်ငံသားတိုင်း မဲပေးပိုင်ခွင့် ရှိစေရမည်။</p>
<p>လူတိုင်းသည် သတ်မှတ်ပြဌာန်းထားသော ဥပဒေအောက်တွင် (နိုင်ငံသားအဖြစ် သော်လည်းကောင်း/ နေထိုင်သူအဖြစ်သော်လည်းကောင်း) သတ်မှတ်ထားသည့် မှတ်ပုံတင်ခြင်း ဖြစ်စဉ်များနှင့်အညီ လုပ်ဆောင်ပါက ခွဲခြားဆက်ဆံခံရခြင်းများမရှိပဲ ပါဝင်မဲပေးခွင့်ရှိရမည် ဖြစ်သည်။</p>
<p>နိုင်ငံသားတိုင်းသည် တန်းတူညီမျှတသော၊ တန်ဖိုးရှိသည့် မဲပြားများကိုပေးနိုင်ခွင့် ရှိရမည်။&ldquo;လူတစ်ဦးလျှင် မဲတစ်ပြားစီ&rdquo; သာဖြစ်ပြီး ပိုမို အခွင့် ထူးခံရရှိသော မဲဆန္ဒ ရှင်နိုင်ငံသားဟူ၍ မရှိစေရပါ။</p>
<p>ဆန္ဒမဲပေးခွင့်ရှိသည့် မဲဆန္ဒရှင်တိုင်းသည် ရိုးသားမှုရှိရမည်။</p>
<p>မဲဆန္ဒရှင်တိုင်းအား မိမိဆန္ဒပြုရမည့် မဲရုံကို သိရှိအောင် ပြုလုပ်ပေးရမည်။</p>
<p>မဲပေးသည့် လုပ်ငန်းစဉ်သည် တရားမျှတမှုရှိရမည်။</p>
<p>မဲရုံများတွင် မဲပေးသည့်နေရာသည် အများမြင်သာသည့်နေရာတွင် ရှိရမည်ဖြစ်သော်လည်း လျှို့ဝှက်မဲပေးသည့်စနစ်ကိုသာ ဆောင်ရွက်ရမည်။&nbsp; မဲဆန္ဒရှင်သည် လျှို့ဝှက်ဆန္ဒပြုနိုင်ရမည်။</p>
<p>မဲပေးခြင်း၊ မဲရေတွက်ခြင်း၊ မဲရလဒ် ကြေညာခြင်းလုပ်ငန်းစဉ်များကို သတ်မှတ်ထားသည့် ဥပဒေအတိုင်း ဆောင်ရွက်ရမည်။</p>
<p style="text-align: center;"><strong>&ldquo;အနာဂါတ်အတွက် မိမိတို့လိုလားသော နိုင်ငံ့ခေါင်းဆောင်များ၊ မိမိတို့၏အသံကို ကိုယ်စားပြုနိုင်သော ကိုယ်စားလှယ်များ ပေါ်ထွက်လာစေ ဖို့ ကျွန်တော်တို့ ကိုယ်တိုင်မဲပေးခြင်းဖြင့် အစပြုလိုက်ကြပါစို့။&rdquo;</strong></p>
        `,
        roomMetaTitle: 'ရွေးကောက်ပွဲ ဆိုသည်မှာ',
        imgSource: 'vote-flag.jpg'
    },
    {
        id: "4",
        roomTitle: "a",
        roomMetaTitle: "ရွေးကောက်ပွဲမတိုင်မီ မဲဆန္ဒရှင် (သို့မဟုတ်) ဆန္ဒမဲပေးပိုင်ခွင့်ရှိသူများ သိရှိထားသင့်သည့် အချက်များ",
        roomContent: `<h3>ရွေးကောက်ပွဲမတိုင်မီ မဲဆန္ဒရှင် (သို့မဟုတ်) ဆန္ဒမဲပေးပိုင်ခွင့်ရှိသူများ သိရှိထားသင့်သည့် အချက်များ</h3>
        <p>က။ မဲရုံအး<br />ခ။ မဲပေးပုံအဆင့်ဆင့်<br />ဂ။ မဲပြားပုံစံ<br />ဃ။ မဲပေးရာတွင်သတိပြုလုပ်ဆောင်ရမည့် အချက်များ နှင့် မဲပေးရာတွင် ပယ်မဲမဖြစ်စေ ရေးအတွက် ရှောင်ကြဉ်ရမည့်အချက်များပင် ဖြစ်ပါသည်။</p>
        <p>&nbsp;</p>
        <p><img src="https://i.ibb.co/FYJWCG8/Picture1.jpg" alt="" style="width:100%;height: 300px"/></p>
        <h3>မဲရုံအခင်းအကျင်း</h3>
        <p>ရွေးကောက်ပွဲနေ့တွင် မဲပုံးများ၊ မဲကတ်ပြားများ၊ လျှို့ဝှက်မဲဆန္ဒပြုခန်းများ၊ မဲလက်မှတ်ထုတ်ယူရန်နေရာများ ကိုအရောင်များဖြင့်ခွဲခြား သတ်မှတ်ပေးထားမည်ဖြစ်ပါသည်။</p>

<h3 style="color: #000080;"><br />က။ အမျိုးသားလွှတ်တော်အတွက် (အပြာရောင်) မဲပုံး</h3>
<p><br />ပြည်နယ် (သို့မဟုတ်) တိုင်းဒေသကြီး တစ်ခုလျင် (၁၂) ယောက်နှုန်းဖြင့် ပြည်နယ် (သို့မဟုတ်) တိုင်းဒေသကြီး တစ်ခုစီမှ အညီအမျှစေလွှတ်သော အမျိုးသားလွှတ်တော် ကိုယ်စားလှယ် (၁၆၈) ဦးနှင့် တပ်မတော်သားကိုယ်စားလှယ် ၂၅ ရာခိုင်နှုန်းအတွက် (၅၆) ဦး၊ <br />စုစုပေါင်း အမျိုးသားလွှတ်တော်ကိုယ်စားလှယ် (၂၂၄) ဦး။</p>
<h3 style="color: #008000;"><br />ခ။ ပြည်သူ့လွှတ်တော်အတွက် (အစိမ်းရောင်) မဲပုံး</h3>
<p><br />တစ်ပြည်နယ်လျင်တစ်ယောက်နှုန်းဖြင့် မြို့နယ်စုစုပေါင်း (၃၃၀) အတွက် ကိုယ်စားလှယ် (၃၃၀) ဦးနှင့် တပ်မတော်သား ကိုယ်စားလှယ် ၂၅ ရာခိုင်နှုန်းအတွက် (၁၁၀) ဦး၊<br />စုစုပေါင်း ပြည်သူ့လွှတ်တော်ကိုယ်စားလှယ် (၄၄၀) ဦး။</p>
        <h3 style="color: #800080;"><br />ဂ။ ပြည်နယ် (သို့မဟုတ်) တိုင်းဒေသကြီးလွှတ်တော်များအတွက် (ခရမ်းရောင်) မဲပုံး</h3>
<p><br />တစ်မြို့နယ်လျင်လျင် (၂) ယောက်နှုန်းဖြင့် အညီအမျှစေလွှတ်သော ပြည်နယ် (သို့မဟုတ်) တိုင်းဒေသကြီးလွှတ်တော်ကိုယ်စားလှယ်များနှင့် တပ်မတော်သားကိုယ်စားလှယ် ၂၅ ရာခိုင် နှုန်းအတွက် အချိုးကျကိုယ်စားလှယ်များ။</p>

<h3><br />ဃ။ တိုင်းရင်းသားကိုယ်စားလှယ်များအတွက် (အဖြူရောင်) မဲပုံး</h3>
<p><br />နိုင်ငံသားများအနေဖြင့် <br />၁။ အမျိုးသားလွှတ်တော် ၂။ ပြည်သူ့လွှတ်တော် ၃။တိုင်းဒေသကြီး (သို့) ပြည်နယ်လွှတ်တော် များအတွက် အဓိကဆန္ဒမဲ (၃) မဲ ပေးရမည်ဖြစ်ပြီး</p>
<p><br />အမျိုးသားလွှတ်တော် ကိုယ်စားလှယ်အတွက်ဆန္ဒမဲတစ်မဲ၊ ပြည်သူ့လွှတ်တော် ကိုယ်စားလှယ်အတွက် ဆန္ဒမဲတစ်မဲ၊ တိုင်းဒေသကြီး (သို့) ပြည်နယ်လွှတ်တော် ကိုယ်စားလှယ်အတွက် ဆန္ဒမဲတစ်မဲနှင့်</p>
<p>မိမိတို့ကိုယ်စားပြုတိုင်ရင်းသားလူမျိုးစုအရေအတွက်သည် မိမိနေထိုင်ရာ ပြည်နယ် (သို့မဟုတ်) တိုင်းဒေသကြီးအတွင်း မြန်မာတစ်နိုင်ငံလုံးလူဦးရေ၏ ဝ.၁ ရာခိုင်နှုန်းကျော် ရှိနေသည်ဆိုလျှင် ပြည်ထောင်စုရွေးကောက်ပွဲကော်မရှင်ဥပဒေပါအတိုင်း သက်ဆိုင်ရာ (မိမိလက်ရှိနေထိုင်ရာ) တိုင်းဒေသကြီး၊ ပြည်နယ်လွှတ်တော်အတွက် ကိုယ်စားပြုတိုင်းရင်းသားကိုယ်စားလှယ်တစ်ဦးကို ထပ်မံရွေးချယ်ပေးရဦးမည်ဖြစ်သည်။</p>
<p><br />(ဥပမာ - ရန်ကုန်တိုင်းဒေသကြီးနယ်နမိတ်အတွင်း၌ နေထိုင်လျက်ရှိ သော ရှမ်းလူမျိုး၊ ရှမ်းတိုင်းရင်းသားဦးရေသည် ငါးသောင်းခုနှစ်ထောင်ကျော် ရှိနေသည်ဆိုပါက (ပြည်ထောင်စု ရွေးကောက်ပွဲကော်မရှင် ဥပဒေပါပြဋ္ဌာန်းချက်များအရ (ဝ.၁) ရာခိုင်နှုန်းထက်ကျော်လွန်နေပါ က) ရန်ကုန်တိုင်းဒေသကြီး မြို့နယ်အသီးသီး၌နေထိုင်နေသော ရှမ်းတိုင်းရင်းသားများသည် ရန်ကုန်တိုင်းဒေသကြီး လွှတ်တော်အတွက် ကိုယ်စားပြုရှမ်းတိုင်းရင်းသားတစ်ဦးကို သေချာပေါက်ရွေးချယ်ပေးရဦးမည်ဖြစ်ပါသည်။) သို့ဖြစ်ပါ၍ မိမိတို့၏ သက်ဆိုင်ရာ တိုင်းရင်းသားလွှတ်တော်ကိုယ်စားလှယ်များအတွက် ဆန္ဒမဲတစ်မဲပိုပေးရမည်ဖြစ်ပြီး စုစုပေါင်း ဆန္ဒမဲ (၄) မဲ ပေးရမည်ဖြစ်ပါသည်။</p>
<h2 style="text-align: center;"><strong>၂။ မဲပေးပုံအဆင့်ဆင့်</strong></h2>
<p><br />ဆန္ဒမဲလက်မှတ်ထုတ်ယူရာတွင်လည်း လွှတ်တော်များ၏သက်ဆိုင်ရာအရောင်အလိုက် ခွဲခြားသတ်မှတ်ထားသောစားပွဲများတွင် မဲလက်မှတ်ထုတ်ယူ၍ မိမိဆန္ဒမဲပေးလိုသောကိုယ်စားလှယ်များအတွက် လွှတ်တော်အလိုက် လျှို့ဝှက်ဆန္ဒမဲပေးခန်း အတွင်းသို့ ဝင်ရောက် ဆန္ဒပြုပြီးနောက် သတ်မှတ်ထားသည့် မဲပုံးများသို့ထည့်ပြီး ဆန္ဒမဲပေးနိုင် သည်။</p>
<h3>က။ အမျိုးသားလွှတ်တော်</h3>
<p>အမျိုးသားလွှတ်တော်အတွက် ဆန္ဒမဲပြားကို ဆန္ဒမဲစာရင်းသွင်းခြင်းနှင့်ဆန္ဒမဲပြား ထုတ်ပေး သည့်နေရာ အပြာရောင်စားပွဲတွင်သွားရောက်၍ မဲလက်မှတ်ထုတ်ယူရမည်ဖြစ်ပါသည်။ ၎င်းနောက်လျှို့ဝှက်ဆန္ဒမဲပေးရာနေရာ (သို့မဟုတ်) လျှို့ဝှက်မဲပေးခန်းအတွင်းမဲပြားပေါ်၌ မိမိတို့ ကြိုက်နှစ်သက်ရာကိုယ်စားလှယ်တစ်ဦးကို လွတ်လပ်စွာ အတည်ပြု မဲပေးရွေးချယ် ပေးရမည်ဖြစ်သည်။ ထိုသို့လျှို့ဝှက်မဲပေးအတည်ပြုပြီးနောက် မိမိတို့၏ မဲပြားကို သက်ဆိုင်ရာ အပြာရောင်မဲပုံးထဲသို့ ထည့်ပေးရမည် ဖြစ်ပါသည်။</p>
<h3>ခ။ ပြည်သူ့လွှတ်တော်</h3>
<p>ထို့အတူပင် ပြည်သူ့လွှတ်တော်အတွက် ဆန္ဒမဲပြားကိုလည်း ဆန္ဒမဲစာရင်းသွင်းခြင်းနှင့်ဆန္ဒမဲပြားထုတ်ပေးရာနေရာ အစိမ်းရောင် စားပွဲတွင်သွားရောက်၍ မဲလက်မှတ်ထုတ်ယူရမည်ဖြစ်ပြီး ၎င်းနောက် လျှို့ဝှက်ဆန္ဒမဲပေးရာနေရာ၌ မဲပြားပေါ်တွင် မိမိ တို့ကြိုက်နှစ်သက် သည့်ကိုယ်စားလှယ်တစ်ဦးကို လွတ်လပ်စွာအတည်ပြု မဲပေးရွေးချယ်ပေးရ မည်ဖြစ်သည်။ ထိုသို့ လျှို့ဝှက်မဲပေးအတည်ပြုပြီးနောက် မိမိတို့၏ မဲပြားကို သက်ဆိုင်ရာ အစိမ်းရောင် မဲပုံးထဲသို့ထည့်ပေးရမည် ဖြစ်ပါသည်။</p>
<h3>ဂ။ တိုင်းဒေသကြီး၊ ပြည်နယ်လွှတ်တော်များ</h3>
<p>အလားတူပင် မိမိတို့၏ သက်ဆိုင်ရာ တိုင်းဒေသကြီး၊ ပြည်နယ်လွှတ်တော်များအတွက် ဆန္ဒမဲ ပြားကိုလည်း ဆန္ဒမဲစာရင်းသွင်းခြင်းနှင့် ဆန္ဒမဲပြားထုတ်ပေးရာနေရာ ခရမ်းရောင်စားပွဲတွင် သွားရောက်၍ မဲလက်မှတ်ထုတ်ယူရမည်ဖြစ်သည်။ ၎င်းနောက် လျှို့ဝှက်ဆန္ဒမဲပေးရာ နေရာ၌ မဲပြားပေါ်တွင် မိမိတို့ကြိုက်နှစ်သက်ရာ ကိုယ်စားလှယ်တစ်ဦးကို လွတ်လပ်စွာအတည်ပြု မဲ ပေးရွေးချယ်ပေးရမည်ဖြစ်သည်။ ထိုသို့ လျှို့ဝှက်မဲပေးအတည်ပြုပြီးနောက် မိမိတို့၏ မဲပြား ကို သက်ဆိုင်ရာ ခရမ်းရောင် မဲပုံးထဲသို့ထည့်ပေးရမည် ဖြစ်ပါသည်။</p>
<h3>ဃ။ တိုင်းဒေသကြီး၊ ပြည်နယ်လွှတ်တော်အတွက် ကိုယ်စားပြုတိုင်းရင်းသားလွှတ်တော်ကိုယ်စားလှယ်</h3>
<p>၎င်းအပြင် မဲပေးပိုင်ခွင့်ရှိနေသော နိုင်ငံသား (တိုင်းရင်းသား) တစ်ဦးသည် မိမိနေထိုင်ရာ တိုင်းဒေသကြီး၊ ပြည်နယ်၌ အခြေချနေထိုင်သူ မဟုတ်ပါပဲ မိမိရောက်ရှိနေထိုင်လျက်ရှိသည့် တိုင်းဒေသကြီး၊ ပြည်နယ်အတွင်း၌လည်း မိမိတို့ကဲ့သို့ လာရောက်နေထိုင်သည့် မိမိကဲ့သို့ ဒေသခံတိုင်းရင်းသားများသည် မြန်မာတစ်နိုင်ငံလုံးလူဦးရေ၏ ဝ.၁ ရာခိုင်နှုန်းကျော်ရှိနေသည်ဆိုလျှင် ပြည်ထောင်စုရွေးကောက်ပွဲ ကော်မရှင် ဥပဒေပါအတိုင်း သက်ဆိုင်ရာ (မိမိလက်ရှိနေထိုင်ရာ) တိုင်းဒေသကြီး၊ ပြည်နယ်လွှတ်တော်အတွက် ကိုယ်စားပြု တိုင်းရင်းသားကိုယ်စားလှယ်တစ်ဦးကို ထပ်မံရွေးချယ်ပေးရဦးမည်ဖြစ်သည်။<br />(ဥပမာ - ရန်ကုန်တိုင်းဒေသကြီးနယ်နမိတ်အတွင်း၌ နေထိုင်လျက်ရှိ သော ရှမ်းလူမျိုး၊ ရှမ်းတိုင်းရင်းသားဦးရေသည် ငါးသောင်းခုနှစ်ထောင်ကျော်ရှိနေသည်ဆိုပါက<br />(ပြည်ထောင်စု ရွေးကောက်ပွဲကော်မရှင် ဥပဒေပါပေးထားချက်အရ (ဝ.၁) ရာခိုင်နှုန်း ထက် ကျော်လွန်နေပါက) ရန်ကုန်တိုင်းဒေသကြီး မြို့နယ်အသီးသီး၌နေထိုင်နေသော ရှမ်း တိုင်းရင်း သားများသည် ရန်ကုန်တိုင်းဒေသကြီး လွှတ်တော်အတွက် ကိုယ်စားပြု ရှမ်းတိုင်းရင်းသား တစ် ဦးကို သေချာပေါက်ရွေးချယ်ပေးရဦးမည်ဖြစ်ပါသည်။)</p>
<h2 style="text-align: center;"><strong>မဲပြားပုံစံ</strong></h2>
<p><br />၁၉၉၀ ခုနှစ်က မြန်မာနိုင်ငံ ရွေးကောက်ပွဲတွင် စတင်အသုံးပြုခဲ့သည့် မဲပြားနမူနာပုံစံကို အနည်းငယ်ရှင်းပြရလျှင်</p>
<p><br />(၁) မဲကဒ်ပြားထဲ၌ လေးထောင့်အကွက် သုံးကွက် ရှိနေပါသည်။ ဘယ်ဘက်အစွန်ကွက်ထဲတွင် ပါတီနာမည်နှင့် လွှတ်တော်ကိုယ်စားလှယ် လောင်းအဖြစ်ဝင်ရောက်ယှဉ်ပြိုင်မည့်သူ၏ အမည်ကိုဖော်ပြထားမည်ဖြစ်ပြီး၊</p>
<p><br />(၂) အလယ်အကွက်တွင် စာဖတ်ရန်အခက်အခဲရှိသူများအတွက် ကိုယ်စားလှယ်လောင်း တစ်ဦး ချင်းစီကို ကိုယ်စားပြုထားသည့် ပုံ၊ အမှတ်အသားလေးများနှင့် ဖော်ပြထားသည်ကို တွေ့မြင်ရမည် ဖြစ်ပါသည်။</p>
<p><br />ဥပမာအားဖြင့် - မဲကဒ်ပြား၏ အပေါ်ဆုံးအကွက်တွင် ဦးနီအမည်ရှိ ဝင်ရောက်အရွေးခံမည့် လွှတ်တော် ကိုယ်စားလှယ်အတွက် ကိုယ်စားပြုထားသည့် အပ်ချုပ်စက်ခေါင်းပုံလေးကို ဖော်ပြထားမည်ဖြစ်ပြီး ဒုတိယအကွက်ထဲတွင် ဦးပြာဆိုသူအတွက် မီးဖိုပုံလေးဖော်ပြထားမည်ကို တွေ့မြင်ရမည်ဖြစ်သည်။ ထိုနည်းတူစွာပင် ကျန်ရှိနေသေးသည့် ကိုယ်စားလှယ်လောင်းများအတွက် ကိုယ်စားပြုပုံများဖြင့် အသီးသီးဖော်ပြထားသည်ကိုလည်း တွေ့မြင်ရမည် ဖြစ်ပါသည်။</p>
<p><br />(၃) ဆက်လက်၍ မဲကဒ်ပြား၏ ညာဘက်အစွန် လေးထောင့်ကွက်တွင် အလွတ်ကွက်လေး တစ်ကွက်ကို တွေ့မြင်ရမည် ဖြစ်ပါသည်။ အဆိုပါ နမူနာမဲကဒ်ထဲတွင် မြင်ရသည့် ပါတီအမည်၊ ပါတီကို ကိုယ်စားပြုထား သည့် တံဆိပ်၊ ထိုဘေးရှိ လေးထောင့်ကွက်အလွတ်ထဲတွင် အမှန်ခြစ် ခြစ်၍ မဲပေးရမည် ဖြစ်ပါသည်။</p>
<p><br />ယခုဖော်ပြထားသည့် မြန်မာနိုင်ငံ၏ ၁၉၉၀ ခုနှစ် နမူနာ မဲကဒ်ပြားပုံစံတွင် ပါတီကို ကိုယ်စားပြုထားသည့် ကိုယ်စားလှယ်လောင်းကို သဘောကျသည်ဟုဆိုလျင် ညာဘက်အစွန်အကွက် အထဲ တွင်ရှိသော လေးထောင့်အကွက်အလွတ်အတွင်း အမှန်ခြစ်ဖြင့် ဖော်ပြထားသည့်အတိုင်း တွေ့ မြင်ရမည် ဖြစ်ပါသည်။</p>
<p><img src="https://i.ibb.co/n8cHmtQ/118384580-790075955128578-8503924856959661312-n.png" alt="" style="width:100%;height: 800px"/></p>



        <h3><span style="color: #000000;">ဆန္ဒမဲပေးနိုင်သည့်ပုံစံများ</span></h3>
        <p><span style="color: #000000;">၁။ ရွေးကောက်ပွဲကျင်းပသည့်နေ့တွင် ကိုယ်တိုင် မဲ ပေးခြင်း။<br />၂။ ကြိုတင်မဲပေးခြင်း။<br />(က) ရပ်ကွက် ကြိုတင်မဲ<br />(ခ) မြို့နယ် ကြိုတင်မဲ</span></p>
        <p><strong>ဆန္ဒမဲရေတွက်ချိန်</strong><strong><br /> </strong></p>
        <p>ဆန္ဒမဲရေတွက်ခြင်းကို&nbsp; မဲရုံတွင်ပင် မဲရုံအဖွဲ့ဝင်များ၊ အသိသက်သေများ၊ အများပြည်သူများ၊ မဲရုံကိုယ်စားလှယ်များရှေ့မှောက်တွင် ရေတွက်ရမည်။</p>
        <p><strong>[</strong><strong>ရ/န - ပုဒ်မ၆၅(ခ)</strong><strong>]</strong></p><p><strong>ရွေးကောက်ပွဲဥပဒေအရ မဲဆန္ဒရှင်များသိသင့်သည့်အချက်များ<br /> </strong></p>
        <p>မိမိမဲတစ်ပြားသည် အလွန်အရေးပါ ပါသည်။</p>
        <p>လျှို့ဝှက်မဲပေးခြင်းဖြစ်၍ မည်သူ့ကိုမဲပေးခဲ့ကြောင်းကို မည်သူမျှ မသိနိုင်ပါ။</p>
        <p>လွတ်လပ်စွာမဲပေးနိုင်ကြောင်း၊ မည်သူကမျှ ခြိမ်းခြောက်ခြင်း၊&nbsp; အကြမ်းဖက်ခြင်း၊ လာဘ်ပေးလာဘ်ယူပြုလုပ်ခြင်း၊ မလျှော်သြဇာသုံးခြင်း၊ လိမ်လည်ခြင်း၊ ဖြာယောင်းသွေးဆောင် ခြင်းမပြုနိုင်ပါကြောင်း ပြုလုပ်လာလျှင် တိုင်ကြားနိုင်ပါသည်။</p>
        <p>မည်သူအားမဲပေးခဲ့ကြောင်းကိုမည်သူကမျှ မေးမြန်းခွင့်မရှိကြောင်း၊ မေးမြန်းလျှင်လည်း ပြောဆိုရန်တာဝန်မရှိပါ။</p>
        <p><strong>ခိုင်လုံမဲ နမူနာများ</strong></p>
        <p><img src="https://i.ibb.co/5BSvTLt/y-1.jpg"/ style="width:100%;height:600px;"></p>
        <p><img src="https://i.ibb.co/w4zbkSL/y2.jpg"/ style="width:100%;height:600px"></p>
        <p><img src="https://i.ibb.co/kMZTdtQ/y3.jpg"/ style="width:100%;height:600px"></p>
        <p><img src="https://i.ibb.co/5sJTBjh/y4.jpg"/ style="width:100%;height:600px"></p>
        <p><img src="https://i.ibb.co/JjSxYtQ/y5.jpg"/ style="width:100%;height:600px"></p>
        <p><img src="https://i.ibb.co/gSh0ggY/y6.jpg"/ style="width:100%;height:600px"></p>
        <p><img src="https://i.ibb.co/K0KFNNk/y7.jpg"/ style="width:100%;height:600px"></p>
        <p><img src="https://i.ibb.co/r5fTCqv/y8.jpg"/ style="width:100%;height:600px"></p>

        <p><strong>ပယ်မဲ နမူနာများ</strong><strong><br /> </strong></p>
        <p><strong>အောက်မှာပုံ ၈ ပုံထည့်မယ်။</strong></p>
        <p><strong>ပယ်မဲများ၊ ရွေးကောက်ပွဲ နည်းဥပဒေ ၆၆ (ဂ) နှင့် (ဃ)</strong></p>
        <p><strong>အောက်ပါ ဆန္ဒမဲလက်မှတ် / ကြိုတင်ဆန္ဒမဲလက်မှတ်များသည် ပယ်မဲများဖြစ်ပါသည်။</strong></p>
        <p>(က) ကော်မရှင်မှ အတည်ပြုထားသောအမှတ်အသားမပါရှိသည့် ဆန္ဒမဲလက်မှတ် / ကြိုတင်ဆန္ဒမဲလက်မှတ်</p>
        <p>(ခ) မဲရုံမှူး / တာဝန်ခံထုတ်ပေးသူ၏ အမည်နှင့် လက်မှတ်မပါသည့် ဆန္ဒမဲလက်မှတ် / ကြိုတင်ဆန္ဒမဲလက်မှတ်</p>
        <p>(ဂ) လွှတ်တော်ကိုယ်စားလှယ်လောင်းတစ်ဦးထက်ပို၍ ဆန္ဒပြုထားသည့် ဆန္ဒမဲလက်မှတ် / ကြိုတင်ဆန္ဒမဲလက်မှတ်</p>
        <p>(ဃ) ဆန္ဒပြုထားခြင်းမရှိသော ဆန္ဒမဲလက်မှတ် / ကြိုတင်ဆန္ဒမဲလက်မှတ်</p>
        <p>(င) ဆန္ဒပြုထားခြင်းမှာ မသေချာ၊ မထင်ရှားသော ဆန္ဒမဲလက်မှတ် / ကြိုတင်ဆန္ဒမဲလက်မှတ်</p>`,
        imgSource: 'voter.jpg'
    },
    {
        id: "5",
        roomTitle: "ကိုယ်တိုင်မဲပေးခြင်း",
        roomMetaTitle: "ရွေးကောက်ပွဲ ကျင်းပသည့်နေ့တွင် ကိုယ်တိုင်မဲပေးခြင်း",
        roomContent: `<h2 style="text-align: center;"><strong>ကိုယ်တိုင်မဲပေးခြင်း</strong></h2>
        <p><strong>&nbsp;</strong></p>
        <h3><span style="color: #0000ff;"><strong>ရွေးကောက်ပွဲ ကျင်းပသည့်နေ့တွင် ကိုယ်တိုင်မဲပေးခြင်း</strong></span></h3>
        <p>ယခုလာမည့် ၂၀၂၀ ခုနှစ် အထွေထွေရွေးကောက်ပွဲကျင်းပမည့် နိုဝင်ဘာလ၊ (၈) ရက်နေ့တွင် မဲပေးပိုင်ခွင့်မရှိသူဟု သတ်မှတ်ထားသူမှအပ၊ အသက် (၁၈) နှစ်ပြည့်ပြီးသော နိုင်ငံသား၊ ဧည့်နိုင်ငံသား၊ နိုင်ငံသားပြုခွင့်ရသူများအားလုံး မဲဆန္ဒရှင်စာရင်းတွင်ပါဝင်သူအားလုံး ကိုယ်တိုင် မဲပေးပိုင်ခွင့်နှင့် ကြိုတင်မဲပေးပိုင်ခွင့်များရှိကြသည်။ သို့သော် မဲဆန္ဒရှင်စာရင်းတွင် သင်၏အမည်မပါဝင်ပါက ရွေးကောက်ပွဲကျင်းပသည့်နေ့ တွင် မဲပေး၍ မရနိုင်ပါ။ မိမိ၏အမည် စာလုံးပေါင်း၊ သတ်ပုံ၊ အဘအမည်၊ နိုင်ငံသား မှတ်ပုံတင်အမှတ်စသည်တို့ လွဲချော်နေပါလျှင်လည်း မဲပေးခွင့်ရရှိရန် ပယ်ဖျက်ခံရခြင်းများလည်း ဖြစ်နိုင်ပါသည်။ သို့ဖြစ်ပါ၍ လူတိုင်း၊ လူတိုင်း မဲစာရင်းတွင် မိမိအမည် ပါဝင်ခြင်း ရှိ၊ မရှိ ကိုယ် တိုင်ကိုယ်ကျ မဲစာရင်း သွားရောက် စစ်ဆေးသင့်ပါသည်။</p>
        <p><strong>&nbsp;</strong></p>
        <p><span style="color: #0000ff;"><strong>ဆန္ဒမဲပေးပိုင်ခွင့်ရှိသူများ</strong></span></p>
        <p>အောက်ပါအရည်အချင်းများနှင့် ပြည့်စုံသူများသည် အမျိုးသား၊ အမျိုးသမီးမရွေး၊ ဘာသာမရွေး ရွေးကောက်ပွဲတွင် ဆန္ဒမဲပေးပိုင်ခွင့်ရှိကြ သည် ---</p>
        <ul>
        <li>ရွေးကောက်ပွဲ စတင်ကျင်းပသည့်နေ့တွင် အသက် (၁၈) နှစ် ပြည့်ပြီး သက်ဆိုင်ရာ လွှတ်တော် ရွေးကောက်ပွဲ ဥပဒေပါ ပြဋ္ဌာန်းချက်များနှင့် မဆန့်ကျင်သော နိုင်ငံသား၊ ဧည့်နိုင်ငံသားနှင့် နိုင်ငံသား ပြုခွင့်ရသူ၊</li>
        <li>သက်ဆိုင်ရာ မဲဆန္ဒနယ်၏ မဲစာရင်းတွင်ပါဝင်သူ။</li>
        </ul>
        <p><strong>&nbsp;</strong></p>
        <p><span style="color: #0000ff;"><strong>ဆန္ဒမဲပေးပိုင်ခွင့် မရှိသူများ</strong></span></p>
        <p>အောက်ပါ ပုဂ္ဂိုလ်များသည် ရွေးကောက်ပွဲတွင် ဆန္ဒမဲပေးပိုင်ခွင့် မရှိစေရ-</p>
        <ul>
        <li>သာသနာ့ဝန်ထမ်း၊</li>
        <li>ထောင်ဒါဏ် ကျခံနေရသူ၊</li>
        <li>စိတ်ပေါ့သွပ်နေသည်ဟု သက်ဆိုင်ရာဥပဒေက ပြဋ္ဌာန်းထားသည့်အတိုင်း သတ်မှတ်ခြင်းခံရသူ၊</li>
        <li>လူမွဲအဖြစ် ဆုံးဖြတ်ကြေညာခံထားရခြင်းမှ လွတ်မြောက်ခွင့်မရသေးသူ၊</li>
        <li>ရွေးကောက်တင်မြှောက်ခြင်းဆိုင်ရာဥပဒေအရ တားမြစ်ခြင်းခံရသူ၊</li>
        <li>နိုင်ငံခြားသား သို့မဟုတ် နိုင်ငံခြားသားအဖြစ် ခံယူထားသူ။</li>
        </ul>
        <p><strong>&nbsp;</strong></p>
        <p><span style="color: #0000ff;"><strong>ကိုယ်တိုင်မဲပေးရင်ဘာတွေလိုမလဲ</strong></span></p>
        <ul>
        <li>ရပ်ကွက်/ ကျေးရွာ ရွေးကောက်ပွဲကော်မရှင်က မဲဆန္ဒရှင်စာရင်းကို ထုတ်ပြန်ကြေညာသည့် အချိန်တွင် မပျက်မကွက် သွားရောက်ကြည်ရန် လိုအပ်ပါသည်။</li>
        <li>မိမိ၏အမည် မဲစာရင်းတွင် ပါ / မပါ စစ်ဆေးရန် လိုအပ်ပါသည်။</li>
        <li>အချက်အလက်များ ပြည့်စုံမှန်ကန်မှု ရှိ / မရှိ စစ်ဆေးရန် လိုအပ်ပါသည်။</li>
        <li>မိမိ၏အမည် မဲစာရင်းတွင်ပါလျှင် မဲပေးပိုင်ခွင့် လက်မှတ်ထုတ်ပေးပါလိမ့်မည်။</li>
        <li>မိမိ၏အမည် မဲစာရင်းတွင်မပါလျှင် သတ်မှတ်ထားသောပုံစံများဖြင့် ပြန်လည်လျောက်ထားရန် လိုအပ်ပါသည်။</li>
        </ul>
        <p><strong>&nbsp;</strong></p>
        <p><span style="color: #0000ff;"><strong>&nbsp;</strong><strong>မဲဆန္ဒရှင် တစ်ဦး၏တာဝန်</strong></span></p>
        <ul>
        <li>ရပ်ကွက် (သို့မဟုတ်) ကျေးရွာအုပ်စု ကော်မရှင်အဖွဲ့ခွဲနှင့် ပြည်ထောင်စုရွေးကောက်ပွဲကော်မရှင်က မဲစာရင်းများ ကြေငြာသည့်အခါ သက်ဆိုင်ရာ မဲစာရင်းတွင် မိမိအမည်ပါဝင်ခြင်း ရှိ၊ မရှိကို လာရောက်ကြည့်ရှုရန်။</li>
        <li>မဲရုံတွင် မဲရုံမှုးက တာဝန်အရ ညွှန်ကြားခြင်းကို လိုက်နာရန်။</li>
        </ul>
        <p><strong>&nbsp;</strong></p>
        <p><span style="color: #0000ff;"><strong>မိမိ၏အမည် မဲစာရင်းတွင်မပါလျှင် (သို့မဟုတ်) မှားလျှင် ပြင်ဆင်ရန်</strong></span></p>
        <ul>
        <li>ရွေးကောက်ပွဲ မတိုင်ခင် (၇) ရက် အလိုတွင် နောက်ဆုံးအတည်ပြု မဲဆန္ဒရှင်စာရင်း ကြေငြာပါမည်။</li>
        <li>မိမိအမည် မဲစာရင်းတွင် ပါဝင်ခြင်း ရှိ/ မရှိ မိမိကိုယ်တိုင် မဖြစ်မနေသွားရောက်စစ်ဆေးပါ။</li>
        <li>လက်ရှိနေထိုင်ရာ မဲစာရင်းတွင် အမည်မပါလျှင်ဖြည့်သွင်းပေးရန် တောင်းဆိုလွှာ ပုံစံ (၃) ဖြင့် မဲဆန္ဒရှင်စာရင်းတွင် ထပ်မံ ဖြည့် သွင်းပေးရန် တောင်းဆိုလျှောက်ထားနိုင်ပါသည်။</li>
        <li>မဲဆန္ဒရှင်စာရင်းတွင် မိမိ၏ အမည်နှင့် အခြားကိုယ်ရေးအချက်အလက်များမှားယွင်းနေပါက၊ မဲစာရင်းပါအချက်အလက်များအား ပြင်ဆင်လိုလျှင် ပြင်ဆင်လွှာပုံစံ (၄-ဂ) ဖြင့် ပြင်ဆင်၍ သက်ဆိုင်ရာ ရပ်ကွက်/ ကျေးရွာ ကော်မရှင်အဖွဲ့ခွဲရုံးသို့ တင်ပြ လျှောက်ထား နိုင်ပါသည်။</li>
        <li>မိမိ၏ မိသားစုအတွင်း အသက် (၁၈) နှစ် ပြည့်ပြီးသူများ မဲဆန္ဒရှင်စာရင်းတွင် အမည်ကျန်ရှိနေပါက ခုနစ်ရက်အတွင်း ရပ်ကွက် / ကျေးရွာ ကော်မရှင်အဖွဲ့ခွဲရုံးတွင် ပြန်လည်လျှောက်ထားရန် လုပ်ဆောင်ရပါမည်။ ထိုသို့ဆောင်ရွက်ရာတွင် ကိုယ်တိုင်ကိုယ်ကျ ဆောင်ရွက်ရပါမည်။ သို့မှသာ မိမိ၏ မဲပေးပိုင်ခွင့် မဆုံးရှုံးမည်ဖြစ်ပါသည်။</li>
        <li>မဲဆန္ဒရှင်စာရင်းတွင် မပါဝင်ရမည့်သူများ ပါဝင်နေခြင်း (ဥပမာ - သေဆုံးသွားသောသူ၊ အသက် (၁၈) နှစ်မပြည့်သေးသူ၊ အခြား အရပ်ဒေသသို့ အပြီးအပိုင်ပြောင်းရွေ့သွားသူ၊ ပြစ်ဒဏ်ကျခံနေသောသူ၊ စိတ်မနှံ့သူ၊ နိုင်ငံခြားသား၊ ဥပဒေအရ မဲမပေးရန် တားမြစ် ထားသူနှင့် အမည်ထပ်နေသူများ) တွေ့ရှိပါက မဲဆန္ဒရှင်စာရင်းတွင် အဆိုပါဖေါ်ပြထားသကဲ့သို့အမည်ပါရှိသော ပုဂ္ဂိုလ်တစ်ဦးဦး ကိုလည်းကောင်း၊ ထည့်သွင်းထားသောအချက်အလက်ကိုလည်းကောင်း ကန့်ကွက်လိုလျှင် ပုံစံ (၄) ဖြင့် လျှောက်ထားနိုင်ပါသည်။ သို့သော်လည်း ကန့်ကွက်လွှာတင်သွင်းသူသည် မိမိ၏အိမ်ထောင်စုစာရင်းတွင် ပါဝင်နေသူများကိုသာ ကန့်ကွက်ပိုင်ခွင့်ရှိပါသည်။</li>
        <li>မဲဆန္ဒရှင်အမည်များ အစုအဝေးလိုက်ကျန်နေခဲ့ပါက ရွေးကောက်ပွဲမကျင်းပမှီ (၇) ရက် ထက်နောက်မကျစေဘဲ နေပြည်တော် / ကိုယ်ပိုင်အုပ်ချုပ်ခွင့်ရ တိုင်း / ဒေသ / ခရိုင် ကော်မရှင်အဖွဲ့ခွဲ၏ ခွင့်ပြုချက် ဖြင့် နောက်ဆက်တွဲ မဲစာရင်းတွင် ထည့်သွင်းရမည်။ [ရ-န ၁၄ (က)]</li>
        </ul>
        <p><span style="color: #ff0000;"><strong>ပုံစံ (၃) &nbsp;/ &nbsp;ပုံစံ (၄) နှင့် ပုံစံ (၄-ဂ) တို့ကို ပုံများထည့်သွင်းရန်</strong></span></p>
        <p><strong>&nbsp;</strong></p>
        <p><span style="color: #0000ff;"><strong>ဖြည့်စွက်လွှာ / ပြင်ဆင်လွှာ / ကန့်ကွက်လွှာများ တင်သွင်းခြင်းလုပ်ငန်းစဉ်</strong></span></p>
        <p>ပြည့်စုံစွာဖြည့်သွင်းပြီးသောပုံစံများအား ရပ်/ကျေး ရွေးကောက်ပွဲကော်မရှင်အဖွဲ့ခွဲ မှလေ့လာစစ်ဆေးပြီး နည်းဥပဒေ ပါ ပိုဒ်ခွဲ ၁၂ - က အရ၊ လက်ခံရန် (သို့မဟုတ်) ငြင်းပယ်ရန် ဆုံးဖြတ်မည်ဖြစ်သည်။ ရပ်/ကျေး ကော်မရှင်အဖွဲ့ခွဲသည် တင်သွင်းသူထံသို့ တောင်းဆိုလွှာ၊ ပြင်ဆင်လွှာ (သို့မဟုတ်) ကန့်ကွက်လွှာတင်သွင်းသည့်နေ့မှ ခုနှစ်ရက်အတွင်း ဆုံးဖြတ်ချက် အကြောင်းကြားစာ ပေးပို့ရမည်။</p>
        <p>သက်ဆိုင်ရာ ရပ် / ကျေး ကော်မရှင်အဖွဲ့ခွဲ၏ဆုံးဖြတ်ချက်ကို မကျေနပ်လျှင် သုံးရက်အတွင်း သက်ဆိုင်ရာမြို့နယ်ကော်မရှင်အဖွဲ့ခွဲသို့ အယူခံ နိုင်သည်။ မြို့နယ်ကော်မရှင်အဖွဲ့ခွဲတွင် အယူခံမှုကို စောလျှင်စွာဆုံးဖြတ်ချက်ချမှတ်ရမည်။ မြို့နယ်ကော်မရှင်အဖွဲ့ခွဲ၏ ဆုံးဖြတ်ချက်သည် အတည်ဖြစ်သည်။</p>
        <p><strong>&nbsp;</strong></p>
        <p><span style="color: #0000ff;"><strong>ရက်ပေါင်း (၉၀) ဖြင့် မိမိတို့ရောက်ရှိရာနေရာတွင် မဲပေးလိုသူများ</strong></span></p>
        <ul>
        <li>ဒေသတစ်ခုတွင် ဧည့်စာရင်းနှင့်နေထိုင်သူများသည် မိမိနေထိုင်ရာဒေသတွင် (ရက်ပေါင်း (၉၀) တိတိ) တစ်ဆက်တစ်စပ်တည်း နေ ထိုင်ကြောင်း အထောက်အထားပြနိုင်လျှင် မဲပေးခွင့်ရရှိအောင် လျှောက်ထားနိုင်သည်။ အထောက်အထားဆိုသည်မှာ အစိုးရ ဝန် ထမ်းဖြစ်လျှင် ရုံးဌာန၏ ထောက်ခံချက်၊ ပုဂ္ဂလိကလုပ်ငန်းဖြစ်လျှင် လုပ်ငန်းရှင်၏ထောက်ခံချက်များပြင် ကိုယ်တိုင် ဝန်ခံချက် များလည်း အကျုံးဝင်ပါသည်။ ထို့အတူပင် မြန်မာနိုင်ငံတွင် အိမ်ထောင်စုစာရင်းမရှိသော ရွှေ့ပြောင်းလုပ်သားများအဖြစ် နေထိုင်သူ များသည်လည်း လူများစုအနေဖြင့်ရှိနေရာ အိမ်ထောင်စုစာရင်းမရှိ၍ မဲမပေးလိုက်ရမရှိစေရန် မဲစာရင်းရရှိအောင် လျှောက်ထားနိုင် ပါသည်။</li>
        <li>အနည်းဆုံး ရက်ပေါင်း (၉၀) ထက်မနည်း မဲဆန္ဒနယ်ပြင်ပသို့ရောက်ရှိနေပြီး မိမိ၏အမြဲတမ်းနေရပ်သို့ပြန်လည်ပြီး မဲပေးလိုခြင်း မရှိပါက မိမိရောက်ရှိနေသော မဲဆန္ဒနယ်တွင် ရွေးကောက်ခံသောလွှတ်တော်ကိုယ်စားလှယ်လောင်းများကို ဆန္ဒမဲပေးပိုင်ခွင့်ရရှိရေး အတွက် တောင်းဆိုလွှာ ပုံစံ (၃-က) ဖြင့် သက်ဆိုင်ရာ ရပ် / ကျေး ကော်မရှင်အဖွဲ့ခွဲသို့ တင်ပြလျှောက်ထားရန်၊</li>
        </ul>
        <p>(အထက်တွင်ဖေါ်ပြထားသကဲ့သို့ အနည်းဆုံးရက်ပေါင်း (၉၀) ထက်မနည်း အခြားမဲဆန္ဒနယ်တွင်တစ်ဆက်တည်း နေထိုင်နေသူဖြစ် ရန် လိုအပ်ပါသည်။)</p>
        <ul>
        <li>ပုံစံ (၃ - က) လျှောက်ထားခြင်းကို ပြည်ထောင်စုရွေး ကောက်ပွဲကော်မရှင်မှ ယခင်အမိန့်ကြေငြာချက် အမှတ် (၃၄ / ၂၀၁၅) ဖြင့် ရွေး ကောက်ပွဲကော်မရှင်၏ သတ်မှတ်ထားသည့်ရက်များအတွင်း လျှောက်ထားရမည်။</li>
        <li>ဒေသတစ်ခုမှ အခြားဒေသတစ်ခုသို့ ပြောင်းရွှေ့လိုသည့်အခါ ၁၉၅၁ ခုနှစ် ပြည်ထောင်စုမြန်မာနိုင်ငံအတွင်း နေထိုင်သူများ မှတ်ပုံ တင်ရေး နည်းဥပဒေ ၂၆ (၂) နှင့် နည်းဥပဒေ ၂၇ (၁) တို့အရ ထုတ်ပေးသောပုံစံ (၁၀) သို့မဟုတ် (၉၀/၁/န(သ)) နှင့် အတူ လက်ရှိ မဲဆန္ဒနယ်စာရင်း၌ မိမိအမည်ကိုပယ်ဖျက်၍ အခြားမဲဆန္ဒနယ်သို့ပြောင်းရွှေ့ပေးရန် တောင်းဆိုလွှာပုံစံ (၄-က) ဖြင့် သက်ဆိုင်ရာ ရပ် / ကျေး ကော်မရှင်အဖွဲ့ခွဲသို့ တင်သွင်းဆောင်ရွက်ရန်၊</li>
        <li>အပိုဒ်ခွဲ (ဆ) အရဆောင်ရွက်ပြီးနောက် မိမိ၏အမည်ကို မဲစာရင်းမှ ပယ်ဖျက်ပြီးကြောင်း အထောက်အထား ဖြစ်သည့် ပုံစံ (၄-ခ) ကို ယင်းရပ် / ကျေးကော်မရှင် အဖွဲ့ခွဲမှ ရယူရမည်။ ထို့နောက် မိမိ ပြောင်းရွှေ့ရောက်ရှိ သည့် နေရာ၏ အိမ်ထောင်စု ဇယားနှင့် ပုံစံ (၄-ခ) တို့ပူးတွဲ၍ တောင်းဆိုလွှာ ပုံစံ (၃) ကို မိမိပြောင်းရွှေ့ နေ ထိုင်ရာ ရပ် / ကျေး ကော်မရှင်အဖွဲ့ခွဲသို့ တင်သွင်းလျှောက်ထားရန်၊</li>
        </ul>
        <h3 style="text-align: center;"><strong>(ယခု ၂၀၂၀ ခုနှစ် September လတွင် ပြည်ထောင်စုရွေးကောက်ပွဲကော်မရှင်မှ မဲဆန္ဒရှင်စာရင်းများကိုလည်း ထပ်မံ၍ (၁၄) ရက် ကြေငြာပေးပါမည်။)</strong></h3>
        <h3 style="text-align: center;"><strong>(ရပ်ကွက် / ကျေးရွာ ရွေးကောက်ပွဲကော်မရှင်အဖွဲ့ခွဲ ရုံးများတွင် သက်ဆိုင်ရာပုံစံများကို တောင်းယူနိုင်ပါသည်။)</strong></h3>
        <h3 style="text-align: center;"><strong>ပုံစံ (၃-က) ကို ဖြည့်စွက်ရန်</strong></h3>
        <p><strong>&nbsp;</strong></p>
        <h3 style="text-align: justify;"><strong>ရွေးကောက်ပွဲကျင်းပသည့်နေ့၌ မဲဆန္ဒနယ်ပြင်ပရောက် အခြားမဲဆန္ဒရှင်များသည် မိမိတို့၏ အမြဲတမ်းနေရပ်ရှိ သတ်မှတ်ထားသည့် မဲရုံတွင် ကိုယ်တိုင်သွားရောက် ဆန္ဒမဲပေးခြင်း (သို့မဟုတ်) ကြိုတင်ဆန္ဒမဲပေးနိုင်ရန် စီစဉ်ဆောင်ရွက်ခြင်း။</strong></h3>
        <p><strong>&nbsp;</strong></p>
        <ul>
        <li>မိမိတို့ရောက်ရှိနေသော မဲဆန္ဒနယ်တွင် ကိုယ်စားလှယ်လောင်းများကို ဆန္ဒမဲပေးနိုင်ခွင့်ရရှိစေရန် ၎င်းဒေသရှိမဲစာရင်းတွင် မိမိတို့ မဲစာရင်းအမည်များကိုထည့်သွင်းခြင်း၊ ကြိုတင်ဆန္ဒမဲလက်မှတ်ဖြင့် ဆန္ဒမဲပေးခြင်း၊ မဲရုံတွင် ဆန္ဒမဲလက်မှတ်ဖြင့် ဆန္ဒမဲပေးခြင်း စသည်တို့ကို ဆောင်ရွက်နိုင်သည်။</li>
        <li>ပုဒ်မ ၄၅၊ ပုဒ်မခွဲ (ခ) နှင့် ပုဒ်မခွဲ(ဂ)၊ ပုဒ်မခွဲငယ် (၇) ပါ မဲဆန္ဒရှင် များမှအပ အခြားဒေသရှိ စီမံကိန်းများ၊ စက်မှုလက်မှုလုပ်ငန်း များ၊ စိုက်ပျိုးရေး၊ မွေးမြူရေးလုပ်ငန်းများနှင့် အခြားစီးပွားရေး လုပ်ငန်းတစ်ခုခုတွင် သွားရောက် အလုပ်လုပ်ကိုင်လျက်ရှိကြသော <strong>မဲဆန္ဒနယ်ပြင်ပရောက်</strong> နိုင်ငံ့ဝန်ထမ်းများအပါအဝင် အခြားမဲဆန္ဒနယ်များနှင့် အကြောင်းအမျိုးမျိုးကြောင့် မဲဆန္ဒနယ်ပြင်ပသို့ ရောက်ရှိနေကြသော မဲဆန္ဒရှင်များ၏ ဆန္ဒမဲပေးပိုင်ခွင့်ရရှိစေရေးအတွက်-</li>
        </ul>
        <p><strong>&nbsp;</strong></p>
        <p>(က) &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ယင်းတို့သည် အမြဲတမ်းနေရပ်ရှိ မဲစာရင်းဖြင့် ထိုမဲဆန္ဒနယ် အသီးသီးတွင် ရွေးကောက်ခံမည့် လွှတ်တော်ကိုယ်စားလှယ်လောင်းများကို မဲပေးလိုပါက အောက်ပါအတိုင်း ဆောင်ရွက်ရမည်-</p>
        <p>&nbsp;</p>
        <p>(က) - (၁) မိမိတို့၏ အမြဲတမ်းနေရပ်သို့ သွားရောက်ပြီး ရွေးကောက်ပွဲကျင်းပသည့် နေ့မတိုင်မီ သတ်မှတ်ရက် အတွင်း ရပ်ကွက် (သို့မဟုတ်) ကျေးရွာအုပ်စု ကော်မရှင်အဖွဲ့ခွဲ၌ ကြိုတင်ဆန္ဒမဲပေးခြင်း၊</p>
        <p>&nbsp;</p>
        <p>(က) - (၂) ရွေးကောက်ပွဲကျင်းပသည့်နေ့၌ မိမိ၏အမြဲတမ်းနေရပ်ရှိ သတ်မှတ်ထားသည့်မဲရုံတွင် ကိုယ်တိုင်သွား ရောက် ဆန္ဒမဲပေးခြင်း။</p>
        <p>&nbsp;</p>
        <p>(ခ) ယင်းတို့သည် မိမိတို့ အမြဲတမ်းနေရပ်သို့သွားရောက်ပြီး မဲပေးလိုပါက မိမိတို့ရောက်ရှိနေသော မဲဆန္ဒနယ်တွင် ရွေးကောက်ခံသော လွှတ်တော်ကိုယ်စားလှယ်လောင်းများကို ဆန္ဒမဲပေးနိုင်ခွင့်ရရှိစေရန် ယင်းတို့အတွက် မဲစာရင်း ထည့်သွင်းခြင်း၊ <strong>ကြိုတင်ဆန္ဒမဲလက်မှတ်ဖြင့် ကြိုတင်ဆန္ဒမဲပေးခြင်း၊</strong> <strong>မဲရုံဆန္ဒမဲလက်မှတ်ဖြင့် မဲရုံတွင်ဆန္ဒမဲပေးခြင်း</strong>တို့ ကို သက်ဆိုင်ရာ လွှတ်တော် အသီးသီး၏ နည်းဥပဒေ (၁၀) နှင့် နည်းဥပဒေ ၅၆ (ခ) တို့အရ ဆောင်ရွက်ပေးရမည်။</p>
        <p><strong>&nbsp;</strong></p>
        <h3><span style="color: #ff0000;"><strong>နောက်မကျပါစေနှင့်</strong></span></h3>
        <p>ပုံစံများ ဖြည့်စွက်ပြီး သက်ဆိုင်ရာ လုပ်ထုံးလုပ်နည်းများအတိုင်း ဆောင်ရွက်ရန်နှင့် မဲဆန္ဒရှင်စာရင်းကိုပြင်ဆင်ရန် အချိန်အကန့်အသတ်ရှိ သောကြောင့် အချိန်မီစောလျင်စွာ တင်ပြနိုင်ရန် လိုအပ်ပါသည်။</p>
        <p>အခြေခံမဲစာရင်းများထုတ်ပြန်မည့်နေ့ရက်နှင့် အပြီးသတ်မဲစာရင်းများထုတ်ပြန်မည့် နေ့ရက်ကို ရွေးကောက်ပွဲကော်မရှင်မှ ထုတ်ပြန်ကြေညာ ပါလိမ့်မည်။ အပြီးသတ်မဲဆန္ဒရှင်စာရင်း (Final List) ထုတ်ပြန်ပြီးလျှင်မူ ပြန်လည်ပြင်ဆင်ရန် မဖြစ်နိုင်တော့ပါ။</p>
        <p>မဲဆန္ဒရှင်စာရင်းများ ထုတ်ပြန်မည့်နေ့ရက် အတိအကျကို မသိရှိသေးပါက သက်ဆိုင်ရာ ရွေးကောက်ပွဲကော်မရှင်အဖွဲ့ခွဲများ (သို့မဟုတ်) CSO များနှင့် ချိတ်ဆက်၍ မေးမြန်းနိုင်ပါသည်။</p>
        <p><strong>&nbsp;</strong></p>
        <p><span style="color: #0000ff;"><strong>ရွေးကောက်ပွဲနေ့တွင် ဆန္ဒပြုမဲပေးခြင်း အဆင့်ဆင့် (၁)</strong></span></p>
        <p>(၁) ။ မိမိမဲစာရင်းပါဝင်သည့် မဲရုံတည်နေရာကို သိရှိရန်။</p>
        <p>(၂) ။ ရွေးကောက်ပွဲတွင် ကြိုတင်ဆန္ဒမဲလက်မှတ်ဖြင့် မဲပေးပြီးသူများမှအပ ကိုယ်တိုင်ဆန္ဒမဲပေးမည့်သူများသည် မဲရုံသို့ လူကိုယ်တိုင် လာရောက်၍ ဆန္ဒမဲပေးရမည်။ ကိုယ်စားလှယ်စေလွှတ်၍ ဆန္ဒမဲပေးခြင်း မပြုရ။ မဲဆန္ဒရှင်တစ်ဦးသည် ဆန္ဒမဲကို တစ်ကြိမ်သာ ပေးခွင့်ရှိသည်။ မဲရုံထဲသို့ ကိုယ်တိုင်မဲပေးမည့်သူများသည် တန်းစီစနစ်ဖြင့် ဝင်ရောက်ရမည်။</p>
        <p>(၃) ။ မိမိ၏ နိုင်ငံသားစိစစ်ရေးကဒ်ပြား၊ မှတ်ပုံတင်ကဒ် (သို့မဟုတ်) မဲပေးခွင့်ကဒ်၊ စလစ်ပြားကို မဲရုံးအတွင်းရှိ တာဝန်ရှိသူ (မဲရုံမှူးထံ) တင်ပြရမည်။</p>
        <p><strong>&nbsp;</strong></p>
        <p><span style="color: #0000ff;"><strong>ရွေးကောက်ပွဲနေ့တွင် ဆန္ဒပြုမဲပေးခြင်း အဆင့်ဆင့် (၂)</strong></span></p>
        <p>(၄) ။ မဲရုံမှူး (သို့မဟုတ်) ယင်းက တာဝန်ပေးအပ်ထားသော မဲရုံအဖွဲ့ဝင်သည် ဆန္ဒမဲလက်မှတ် မထုတ်ပေးမီ မဲပေးခွင့်ရှိသူ၏ အမည်နှင့် မဲ စာရင်းအမှတ်တို့ကို တိုက်ဆိုင်စစ်ဆေးပြီး မဲဆန္ဒရှင်ကို လက်မှတ်ရေးထိုးခြင်း (သို့မဟုတ်) လက်ဝဲလက်မလက်ဗွေနှိပ်ခြင်းပြုစေပြီးနောက် ဆန္ဒမဲလက်မှတ်ကို ဆန္ဒမဲပေးခွင့်ရှိသူအား ထုတ်ပေးရမည်။</p>
        <p>(၅) ။ မဲပေးသူသည် မဲလက်မှတ်ကိုရရှိလျှင် ကော်မရှင်၏ တံဆိပ်တုံးနှင့် မဲရုံမှူးလက်မှတ် ပါ၊ မပါ စစ်ဆေးပါ။ မဲလက်မှတ် ပျက်စီးခြင်း ရှိ၊ မရှိ စစ်ဆေးပါ။ ပျက်စီးယိုယွင်းနေသော မဲလက်မှတ်ဖြစ်ခဲ့ပါက မဲလက်မှတ်အသစ်နှင့် လဲလှယ်ပါ။</p>
        <p>(၆) ။ ထို့နောက် လျှို့ဝှက်မဲပေးခန်းအတွင်းသို့ဝင်ပြီး ကိုယ်နှစ်သက်ရာ ကိုယ်စားလှယ်လောင်း၏ အမည်၊ သင်္ကေတ အမှတ်အသားဘေးရှိ လေးထောင့်အကွက် အတွင်း၌ အမှန်ခြစ် အမှတ်အသားပါတံဆိပ်တုံး ရိုက်နှိပ်ပေးရမည်။</p>
        <p>(၇) ။ ထို့နောက် မိမိဆန္ဒပြုထားသည်ကို သူတစ်ပါးမမြင်နိုင်စေရန် ဆန္ဒမဲလက်မှတ်ကိုခေါက်၍ သတ်မှတ်ထားသည့် မဲပုံးအတွင်းသို့ ကိုယ်တိုင် ထည့်ရမည်။</p>
        <p><strong>&nbsp;</strong></p>
        <h3><span style="color: #0000ff;"><strong>ရွေးကောက်ပွဲနေ့တွင် ဆန္ဒပြုမဲပေးခြင်း အဆင့်ဆင့် (၃)</strong></span></h3>
        <p>(၈) ။ မဲပုံးထဲသို့ထည့်ရမည့် ဆန္ဒမဲလက်မှတ်တွင် မဲရုံမှူး၏လက်မှတ်နှင့် လေးထောင့်အကွက် အတွင်း၌ မဲဆန္ဒရှင်ဆန္ဒပြုထား သော အမှတ်အသားတို့မှတစ်ပါး အခြားမည်သည့်အမှတ်အသားမျှမပါဝင်စေရ။</p>
        <p>(၉) ။ တစ်ဦးလျှင် ဆန္ဒမဲစာရွက် ၃ စီရမည်။ ၃ကြိမ် မဲပေးရမည်။ (မိမိတိုင်းရင်းသားကိုယ်စားလှယ်ပါလျှင် (၄) ကြိမ် မဲပေးရမည်။)</p>
        <p>(၁၀) ။ မဲပေးရမည့်အချိန် (နံနက် ၆ နာရီမှ ညနေ ၄ နာရီ) အထိဖြစ်သည်။ သို့သော် ညနေ (၄) နာရီထိုးသော်လည်း မဲပေးမည့်သူများ မဲရုံပရဝုဏ်အတွင်း၌ မဲပေးရန်ရောက်ရှိနေလျှင် မဲပေးခွင့်ရရှိရမည်။</p>
        <p>(၁၁) ။ မဲဆန္ဒရှင်များသည် မဲလက်မှတ်များ ရေတွက်နေခြင်းကို ကြည့်ရှုနိုင်သည်။</p>
        <p><strong>&nbsp;</strong></p>
        <p><span style="color: #0000ff;"><strong>မဲပေးသူများ လိုက်နာသိရှိရမည့် ရပိုင်ခွင့်များ</strong></span></p>
        <ul>
        <li>တပ်မတော်သားလွှတ်တော်ကိုယ်စားလှယ်များမှအပ လွှတ်တော်ကိုယ်စားလှယ်များကို သက်ဆိုင်ရာမဲဆန္ဒနယ်များတွင် နေထိုင်ကြ သော မဲဆန္ဒရှင်များက လျှို့ဝှက်ဆန္ဒမဲဖြင့် တိုက်ရိုက် ရွေးကောက်တင်မြှောက်ခွင့်ရှိသည်။</li>
        <li>ရွေးကောက်ပွဲတွင် ဆန္ဒမဲပေးလိုက ပေးနိုင်သည်။ မပေးလိုက မပေးပဲနေခွင့်ရှိသည်။</li>
        <li>လွှတ်တော်တစ်ရပ်စီတွင် မိမိဆန္ဒပြုလိုသော လွှတ်တော်ကိုယ်စားလှယ်လောင်း တစ်ဦးစီအတွက် ဆန္ဒမဲတစ်မဲစီသာ ပေးခွင့်ရှိသည်။ ဥပမာ - ဆန္ဒမဲပေးပိုင်ခွင့်ရှိသူတစ်ဦးသည် ရွေးကောက်ပွဲတွင် ပြည်သူ့လွှတ်တော်၊ အမျိုးသားလွှတ်တော်၊ တိုင်းဒေသကြီး လွှတ် တော် (သို့မဟုတ်) ပြည်နယ်လွှတ်တော်များသို့ မဲဆန္ဒနယ်အလိုက် ရွေးကောက်ခံသောလွှတ်တော်ကိုယ်စား လှယ်လောင်းများအနက် မိမိဆန္ဒပြုလိုသော သက်ဆိုင်ရာ လွှတ်တော်ကိုယ်စားလှယ်လောင်းတစ်ဦးစီကိုလည်းကောင်း၊ ဥပဒေနှင့်အညီ တိုင်းရင်းသား လူမျိုး ရေးရာ လွှတ်တော်ကိုယ်စားလှယ် ရွေးကောက်တင်မြှောက်ခွင့်ရှိလျှင် ထိုလွှတ်တော်ကိုယ်စားလှယ်လောင်းအတွက်လည်းကောင်း ဆန္ဒမဲတစ်မဲစီကို ပေးခွင့်ရှိသည်။ လွှတ်တော်ကိုယ်စားလှယ်လောင်း တစ်ဦးစီအတွက် တစ်ကြိမ်ထက်ပို၍ ဆန္ဒမဲပေးခွင့် မရှိစေရ။</li>
        <li>ရွေးကောက်ပွဲတွင် ကြိုတင်ဆန္ဒမဲလက်မှတ်ဖြင့် ဆန္ဒမဲပေးပြီးသူများမှအပ ဆန္ဒမဲပေးမည့်သူများသည် မဲရုံသို့ ကိုယ်တိုင်လာရောက် ၍ ဆန္ဒမဲပေးရမည်။ ကိုယ်စားလှယ်စေလွှတ်၍ ဆန္ဒမဲပေးခြင်း မပြုရ။</li>
        <li>မဲရုံမှူး (သို့မဟုတ်) ယင်းကတာ၀န်ပေးအပ်ထားသောမဲရုံအဖွဲ့ဝင်သည် ဆန္ဒမဲလက်မှတ်ကို ဆန္ဒမဲပေးသူအားထုတ်မပေးမီ မဲစာရင်း ပါ ဆန္ဒမဲပေးပိုင်ခွင့်ရှိသူ၏အမည်နှင့် မဲစာရင်းအမှတ်တို့မှန်ကန်ပါက မဲစာရင်းတွင် ဆန္ဒမဲပေးပိုင်ခွင့်ရှိသူအား လက်မှတ်ရေးထိုး ခြင်း (သို့မဟုတ်) လက်ဝဲလက်မ လက်ဗွေနှိပ်ခြင်းပြုစေပြီးနောက် ဆန္ဒမဲလက်မှတ်ကို ဆန္ဒမဲပေးပိုင်ခွင့်ရှိသူအား ထုတ်ပေးရမည်။</li>
        <li>ဆန္ဒမဲလက်မှတ်ကိုရရှိလျှင် ဆန္ဒမဲပေးသူသည် လျှို့ဝှက်ဆန္ဒပြုခန်း၌ ဆန္ဒမဲလက်မှတ်ပေါ်တွင် မိမိဆန္ဒပြုလိုသော လွှတ်တော် ကိုယ်စားလှယ်လောင်း၏အမည်နှင့် သင်္ကေတအမှတ်အသားတည့်တည့်တွင်ရှိသော လေးထောင့်အကွက်အတွင်း၌ အမှန်ခြစ်အမှတ် အသားပါ တံဆိပ်တုံးရိုက်နှိပ်၍ ဆန္ဒမဲပေးခြင်းပြုရမည်။ ထို့နောက် မိမိဆန္ဒပြုထားသည်ကို သူတစ်ပါးမမြင်နိုင်စေရန် ဆန္ဒမဲ လက်မှတ်ကိုခေါက်၍ သတ်မှတ်ထားသည့်မဲပုံးအတွင်းသို့ထည့်ရမည်။ မဲပုံးထဲသို့ ထည့်ရမည့် ဆန္ဒမဲလက်မှတ်တွင် မဲရုံမှူး၏လက်မှတ်နှင့် ဆန္ဒမဲလက်မှတ်ပါ လေးထောင့်အကွက်အတွင်း၌ မဲဆန္ဒရှင် ဆန္ဒပြုထားသောအမှတ်အသားတို့မှတစ်ပါး အခြားမည်သည့် အမှတ်အသားမျှ မပါဝင်စေရ။</li>
        <li>ဆန္ဒမဲပေးသူသည် စာတတ်မြောက်ခြင်းရှိသူ မဟုတ်လျှင် (သို့မဟုတ်) ဆန္ဒမဲပေးရန် အကူအညီလိုအပ်လျှင် (သို့မဟုတ်) မဲလက်မှတ်ရှိအမည်များကိုမဖတ်တတ်လျှင် (သို့မဟုတ်) ညွှန်ကြားထားသည့်အတိုင်း မဲမပေးတတ်လျှင် (သို့မဟုတ်) မျက်မမြင် ဖြစ် လျှင် မဲဆန္ဒရှင်သည် သက်ဆိုင်ရာမဲစာရင်း၌ပါရှိသော မဲဆန္ဒရှင်၏ ဖခင်၊ မိခင်၊ ဇနီး၊ ခင်ပွန်း၊ သား၊ သမီး၊ ညီအစ်ကို မောင်နှမ အရင်းတစ်ဦးဦးသည် ဆန္ဒမဲပေးသူက ညွှန်ကြားသည့်အတိုင်း သတ်မှတ်ထားသည့်နေရာတွင် မဲလက်မှတ်၌ လျှို့ဝှက်ဆန္ဒ ပြုရမည်။ ယင်းပုဂ္ဂိုလ်များ မရှိခဲ့လျှင် မဲရုံမှူးသည် ယင်းပုဂ္ဂိုလ်များကိုယ်စားဆောင်ရွက်ပေးရမည်။ ထို့နောက် ဆန္ဒမဲပေးသူအား ထိုဆန္ဒမဲ လက်မှတ်ကိုခေါက်၍ မဲပုံးထဲသို့ ကိုယ်တိုင်ထည့်စေရမည်။</li>
        <li>မဲရုံသို့လာရောက်ဆန္ဒမဲပေးသူသည် ကျန်းမာသန်စွမ်းခြင်းမရှိသောကြောင့် မိမိဆန္ဒပြုပြီးသောမဲလက်မှတ်ကို မဲပုံးထဲသို့ ထည့်နိုင် စွမ်းမရှိလျှင် မဲရုံအဖွဲ့ဝင်များသည် ထိုသူအား ဆန္ဒမဲထည့်နိုင်စေရန် ကူညီရမည်။</li>
        </ul>
        <p><strong>&nbsp;</strong></p>
        <p><span style="color: #0000ff;"><strong>ရွေးကောက်ပွဲနေ့တွင် သတိပြုရမည့် အချက်များ</strong></span></p>
        <p>&nbsp;</p>
        <ul>
        <li>လွှတ်တော်မဲပုံး (၃) ပုံးလုံးတွင်မဲပေးရန် (ပြည်သူ့လွှတ်တော် ၊ အမျိုးသားလွှတ်တော် ၊ ပြည်နယ်/ တိုင်းဒေသကြီးလွှတ်တော်)။</li>
        <li>အခြားမဲပေးမည့်သူများကို အနှောက်အယှက်မပေးရန်၊ မဲရုံတာဝန်ရှိသူများကို အနှောက်အယှက်မပေးရန်။</li>
        <li>မဲပေးရန်စောင့်ဆိုင်းနေကြရသော မဲဆန္ဒရှင်များအကြားတွင် သည်းခံစိတ်ရှည်ရန်။</li>
        </ul>
        <p><strong>&nbsp;</strong></p>
        <p><span style="color: #0000ff;"><strong>မဲပေးရမည့် အချိန်နှင့်နေရာ</strong></span></p>
        <p><strong>&nbsp;</strong></p>
        <ul>
        <li>ရွေးကောက်ပွဲ ကျင်းပသည့်နေ့တွင် မဲရုံများကို နံနက် ၆ နာရီမှ ညနေ ၄ နာရီ အထိ ဖွင့်လှစ်ထားရမည်။ သို့ရာတွင် ဆန္ဒမဲ ပေးပိုင်ခွင့်ရှိသူ အားလုံး ဆန္ဒမဲပေးပြီးပါက မဲရုံများကို ညနေ ၄ နာရီထက်စော၍ ပိတ်နိုင်သည်။</li>
        <li>မဲရုံကို ညနေ (၄) နာရီ တိတိအချိန်တွင် ပိတ်သည့်အခါ မဲရုံမပိတ်မီ ထိုမဲရုံပရိဝုဏ်အတွင်း၌ ဆန္ဒမဲပေးရန် ရောက်ရှိနေသူများအနက် ဆန္ဒမဲမပေးရသေးသူများရှိပါက ယင်းတို့ကို စာရင်းကောက်ယူ၍ ထိုစာရင်းတွင် ပါဝင်သူများကိုသာလျှင် ဆန္ဒမဲပေးချိန် ကျော်လွန်ပြီး ဖြစ်စေကာမူ ဆန္ဒမဲပေးခွင့်ပြုရမည်။</li>
        <li>ကြိုတင်ဆန္ဒမဲလက်မှတ်ဖြင့် ဆန္ဒမဲပေးပြီးသူများမှအပ ဆန္ဒမဲပေးပိုင်ခွင့်ရှိသူများသည် သက်ဆိုင်ရာမဲရုံအသီးသီး၌ ဆန္ဒမဲလက်မှတ် များကို ကိုယ်တိုင်လာရောက်ထုတ်ယူပြီး လျှို့ဝှက်ဆန္ဒပြု၍ သက်ဆိုင်ရာမဲပုံးအတွင်းသို့ ကိုယ်တိုင်ထည့်ရမည်။ မည်သူကိုမျှ ကိုယ်စားစေလွှတ်၍ ဆန္ဒမဲပေးခြင်း မပြုရ။</li>
        </ul>
        <p>&nbsp;</p>
        <p><span style="color: #0000ff;"><strong>ဆန္ဒမဲရေတွက်ခြင်း</strong></span></p>
        <p>&nbsp;</p>
        <ul>
        <li>ဆန္ဒမဲရေတွက်ခြင်းကို မဲရုံ၌ပင် မဲရုံအဖွဲ့ဝင်များ၊ အသိသက်သေများ၊ အများပြည်သူများ၊ မဲရုံကိုယ်စားလှယ်များရှေ့မှောက်တွင် ရေတွက် ရမည်။ [ရ/န - ပုဒ်မ၆၅(ခ)]</li>
        </ul>
        <p><strong>&nbsp;</strong></p>
        <p><span style="color: #0000ff;"><strong>မဲရုံအတွင်းသို့ ဝင်ရောက်ခွင့်ရှိသူများ</strong></span></p>
        <p>&nbsp;</p>
        <p>ဆန္ဒမဲစတင်ပေးသည့်အချိန်မှ ဆန္ဒမဲပေးခြင်းပြီးဆုံးသည့်အချိန်အတွင်း မဲရုံထဲသို့ အောက်ပါပုဂ္ဂိုလ်များမှ တစ်ပါး အခြားမည်သူမျှ မဝင်ရ-</p>
        <ul>
        <li>မဲရုံမှ တာဝန်ရှိသူများ (မဲရုံမှူး၊ ဒုမဲရုံမှုး အစရှိသူများ)</li>
        <li>မဲရုံ အဖွဲ့ဝင်များ</li>
        <li>ဆန္ဒမဲပေးမည့် မဲဆန္ဒရှင်များ</li>
        <li>မဲရုံကိုယ်စားလှယ်များနှင့် လက်ထောက်</li>
        <li>ရွေးကောက်ပွဲကော်မရှင်နှင့် ကော်မရှင်အဖွဲ့ခွဲမှ အဖွဲ့ဝင်များ</li>
        <li>သက်ဆိုင်ရာမဲဆန္ဒနယ်အတွက် ရွေးကောက်တင်မြှောက်ခံသည့် လွှတ်တော်ကိုယ်စားလှယ်လောင်းများ၊ ယင်းတို့၏ ရွေးကောက်ပွဲကိုယ်စားလှယ်များ၊ မဲရုံကိုယ်စားလှယ်များနှင့် အကူကိုယ်စားလှယ်များ</li>
        <li>လုံခြုံရေးတာဝန်ယူထားသော တာဝန်ကျ ရဲတပ်ဖွဲ့ဝင်များ (သို့မဟုတ်) ရပ်ကွက် (သို့မဟုတ်) ကျေးရွာအုပ်စု ရွေးကောက်ပွဲ ကော်မရှင် အဖွဲ့ခွဲက လုံခြုံရေး တာဝန်ပေးအပ်ခံရသူများ</li>
        <li>ဆန္ဒမဲပေးသူသည် ဆန္ဒမဲလက်မှတ်ရှိ အမည်များကို မဖတ်တတ်လျှင် (သို့မဟုတ်) ညွှန်ကြားထားသည့်အတိုင်း ဆန္ဒမဲ မပေးတတ်လျှင် လည်းကောင်း၊ မျက်မမြင်ဖြစ်လျှင်လည်းကောင်း ဆန္ဒမဲပေးသူကညွှန်ကြားသည့်အတိုင်း ကူညီဆောင်ရွက်ပေးမည့် သက်ဆိုင်ရာ မဲစာရင်း၌ ပါရှိသော မဲဆန္ဒရှင်၏ ဖခင်၊ မိခင်၊ ဇနီး၊ ခင်ပွန်း၊ သား၊ သမီး၊ ညီအစ်ကို မောင်နှမအရင်း တစ်ဦးဦး (သို့မဟုတ်) မဲရုံမှူး</li>
        <li>ပြည်ထောင်စုရွေးကောက်ပွဲကော်မရှင်က ခွင့်ပြုထားသည့် ရွေးကောက်ပွဲလေ့လာသူများ</li>
        <li>(Regulation- 42) အရ- ခွင့်ပြုထားသူများ</li>
        </ul>
        <p><strong>&nbsp;</strong></p>
        <p><span style="color: #0000ff;"><strong>&nbsp;မဲပေးသည့်နေ့တွင် ဖြစ်ပေါ်လာနိုင်သော အခက်အခဲများ</strong></span></p>
        <p>&nbsp;</p>
        <ul>
        <li>တစ်ကြိမ်ထက်ပို၍ မဲပေးမိခြင်း</li>
        <li>ကိုယ်စားမဲထည့်မိခြင်း</li>
        <li>မဲပေးနေစဉ် အခြားလူပုဂ္ဂိုလ်၊ အဖွဲ့အစည်းတစ်ခုခုမှ ခြိမ်းခြောက်ခြင်း</li>
        <li>မဲရုံမှူးများ၏ ခွင့်ပြုချက်မရရှိပဲ မဲဆွယ်စည်းရုံးမှုများ ပြုလုပ်ခြင်း</li>
        <li>သတ်မှတ်အရေအတွက်ထက်ပိုပြီး မဲရုံဝန်ထမ်းများ ရှိနေခြင်း</li>
        <li>Bllot Box ထဲမှာ မင်များ ယိုကျခြင်း</li>
        <li>ရပ်ရွာ အာဏာပိုင်၊ ဘာသာရေး ခေါင်းဆောင်များက မည်သည့်ပါတီကို မဲပေးရမည်ဟု ညွှန်ကြားခြင်း</li>
        <li>ပါတီတစ်ခုနှင့် တစ်ခုတိုက်ခိုက်ခြင်း၊ ဝါဒဖြန့်ခြင်း</li>
        <li>အကြောင်းပြချက် တစ်စုံတစ်ခုမရှိပဲ မဲစာရင်းမှ မိမိ၏ အမည်ကို ပယ်ဖျက်ခြင်း၊ ထုတ်ပယ်ခြင်း</li>
        <li>ရွေးကောက်ပွဲတွင် သူတစ်ပါးအယောင်ဆောင်၍ ဆန္ဒမဲပေးခွင့်လာရောက်တောင်းဆိုကြောင်း မဲရုံမှူး (သို့မဟုတ်) မဲရုံအဖွဲ့ဝင် တစ် ဦးဦး (သို့မဟုတ်) တာဝန်ကျ ရပ်ကွက် (သို့မဟုတ်) ကျေးရွာအုပ်စု ရွေးကောက်ပွဲကော်မရှင်အဖွဲ့ခွဲ အဖွဲ့ဝင်တစ်ဦးဦးက သိရှိလျှင် ထို အယောင်ဆောင်သူအား ဆန္ဒမဲပေး ခွင့်မပြုရ။</li>
        <li>မဲစာရင်း၌အမည် သို့မဟုတ် နေရပ်နှင့် စပ်လျဉ်းသည့် ဖော်ပြချက်တွင် အနည်းငယ်မှားယွင်းခြင်း၊ ချို့ငဲ့ခြင်း၊ ချွတ်ချော်ခြင်း ရှိသော် လည်း ထိုဖော်ပြချက်နှင့် သက်ဆိုင်သူသည် ဆန္ဒမဲပေးပိုင်ခွင့်ရှိသူ အမှန်ဖြစ်ကြောင်း တာဝန်ခံ၍ ပြောဆိုနိုင်သူရှိလျှင် မဲစာရင်းတွင် ပါရှိသော မှားယွင်းချက်၊ ချို့ငဲ့ချက်၊ ချွတ်ချော်ချက်ကို ပြင်ဆင် ရေးမှတ်၍ ထိုသူကို ဆန္ဒမဲပေးခွင့်ပြုရမည်။ ယင်းသို့ ပြင်ဆင်ခွင့် ပြုသည့်အခါတိုင်း မဲရုံမှူးသည် ပုံစံ (၁၂) ဖြင့် အကျိုးအကြောင်း အကျဉ်းချုပ်ကို ရေးသား မှတ်တမ်းတင်ထားရမည်။</li>
        <li>ဆန္ဒမဲလက်မှတ်ကိုတောင်းဆိုသူသည် သူတစ်ပါးအယောင်ဆောင်သောပြစ်မှုကို ကျူးလွန်သူဖြစ်ကြောင်း လွှတ်တော်ကိုယ်စား လှယ်လောင်းက ဖြစ်စေ၊ ယင်း၏ ရွေးကောက်ပွဲကိုယ်စားလှယ်က ဖြစ်စေ၊ မဲရုံမှူးက သင့်လျော်သည်ဟုထင်မြင်သူကဖြစ်စေ ကန့် ကွက်လာလျှင် မဲရုံမှူးသည် ကန့်ကွက်မဲစာရင်း ပုံစံ (၁၄) တွင် လိုအပ်သည်များ ဖြည့်စွက်၍ ထိုဆန္ဒမဲလက်မှတ် တောင်းဆိုသူကို လက်မှတ်ရေးထိုးစေရမည်။ ကန့်ကွက်သူများကိုလည်း လက်မှတ်ရေးထိုးစေရမည်။ စာမရေးတတ်လျှင် လက်ဝဲ လက်မလက်ဗွေ နှိပ် စေရမည်။ ဆန္ဒမဲလက်မှတ်တောင်းဆိုသူက ပုံစံ (၁၄) တွင် ဖြည့်စွက်ခြင်း၊ လက်မှတ်ရေးထိုးခြင်းမပြုလျှင် ထိုသူအား ဆန္ဒမဲပေးခွင့် မပြုရ။</li>
        </ul>
        <p><strong>&nbsp;</strong></p>
        <h3><span style="color: #0000ff;"><strong>ရွေးကောက်ပွဲ ပြစ်မှုကျူးလွန်သူများကို တိုင်ကြားခြင်း</strong></span></h3>
        <p><strong>&nbsp;</strong></p>
        <ul>
        <li>ရွေးကောက်ပွဲမကျင်းပမီလည်းကောင်း၊ ရွေးကောက်ပွဲကျင်းပနေစဉ်လည်းကောင်း၊ ရွေးကောက်ပွဲ ကျင်းပသည့်နေ့မှ (၁၅) ရက်အတွင်းလည်းကောင်း၊ ရွေးကောက်ပွဲဆိုင်ရာပြစ်မှုများနှင့်စပ်လျဉ်းပြီး သက်သေအထောက်အထားခိုင်လုံစွာဖြင့် ဥပဒေနှင့်အညီ သက်ဆိုင်ရာ ရဲစခန်းသို့တိုင်တန်းခွင့်ရှိသည်။</li>
        <li>ရွေးကောက်ပွဲနေ့တွင် ပြစ်မှုချိုးဖောက်မှုများ တွေ့ရှိပါက မဲဆန္ဒရှင်များသည် မဲရုံမှူးထံသို့ သွားရောက် တိုင်ကြားနိုင်ပါသည်။</li>
        <li>ပြစ်မှုချိုးဖောက်မှုများအား သက်ဆိုင်ရာရွေးကောက်ပွဲ အဖွဲ့ခွဲထံသို့ သွားရောက်တိုင်ကြားနိုင်သည်။ စာဖြင့် ရေးသားတိုင်ကြားမှုများ အားလည်း သက်သေနှင့်တကွ အမြန်ဆုံး ပူးတွဲတိုင်ကြားနိုင်ပါသည်။</li>
        </ul>
        <p>&nbsp;</p>
        <p><span style="color: #0000ff;"><strong>မမျှော်မှန်းနိုင်သော အခြေအနေမျိုးကြုံတွေ့လျှင်</strong></span></p>
        <p>&nbsp;</p>
        <ul>
        <li>သဘာဝဘေးအန္တရာယ် (သို့မဟုတ်) လုံခြုံရေးအခြေအနေများကြောင့် မဲပေးခြင်းမပြုနိုင်ပါက မဲရုံမှူးသည် ရပ် / ကျေး ကော်မရှင်မှတစ်ဆင့် မြို့နယ်ကော်မရှင်သို့ ချက်ချင်းအကြောင်းကြားရမည်။ (နည်း ၄၅-က)</li>
        <li>ကော်မရှင်သည် သဘာဝအန္တရာယ် ကင်းရှင်းပြီးသည်အထိ ယင်းမဲဆန္ဒနယ်၏ ရွေးကောက်ပွဲကို ရွှေ့ဆိုင်းနိုင်သည်။ (ပုဒ်မ ၅၀-က)</li>
        <li>ကော်မရှင်သည် မဲစာရင်းပြုစုရန် မဲဆန္ဒပေးရန် လုံခြုံမှုမရှိလျှင် ယင်းမဲဆန္ဒနယ်၏ ရွေးကောက်ပွဲကို ရွေ့ဆိုင်းနိုင်သည်။</li>
        <li>ကော်မရှင်သည် လွှတ်တော်မဲဆန္ဒနယ် တစ်ခုအတွင်း ရွေးကောက်ပွဲကျင်းပရန် အခြေအနေမရှိသော ဒေသများ၌ မဲရုံများကို လုံခြုံမှုရှိသော နေရာများသို့ ပြောင်းရွှေ့ကျင်းပရန် ဆုံးဖြတ်နိုင်သည်။</li>
        <li>မဲစာရင်းအရ မဲဆန္ဒရှင်အားလုံး၏ (၅၁) ရာခိုင်နှုန်း မဲပေးပြီးလျှင် အထမြောက်သော ရွေးကောက်ပွဲအဖြစ် သတ်မှတ်နိုင် သည်။ လွှတ်လပ်၍ တရားမျှတသော ရွေးကောက်ပွဲကျင်းပရန် မဖြစ်နိုင်ဟု ကော်မရှင်ကယူဆလျှင် မဲဆန္ဒတစ်နယ်လုံး ရွေးကောက်ပွဲ ရွှေ့ဆိုင်းနိုင်သည်။</li>
        <li>ကော်မရှင်၏ ရွေးကောက်ပွဲကိစ္စများအပေါ် ဆုံးဖြတ်ချက်သည် အပြီးအပြတ်ဖြစ်သည်။ (ပုဒ်မ-၅၃)</li>
        <li>ကော်မရှင်သည် လွတ်လပ်၍တရားမျှတသောရွေးကောက်ပွဲ အောင်မြင်စွာ ကျင်းပနိုင်ရေးအတွက် လိုအပ်သလို ဆောင် ရွက်နိုင်သည်။</li>
        <li>မဲပေးနေရင်း ရပ်ဆိုင်းရခြင်းဖြစ်လျှင် မဲရုံမှူးသည် မဲပုံးကို ချိတ်တံဆိပ်ခတ်နှိပ်ခြင်း၊ မဲရုံကိုယ်စားလှယ်များကို ချိတ် တံဆိပ်ခတ်နှိပ်ခွင့်ပြုခြင်း ပြုလုပ်ပြီး ပိတ်ရမည်။ မြို့နယ်ကော်မရှင်သို့ ရောက်လျှင် ကော်မရှင်အဖွဲ့ခွဲအဖွဲ့ဝင်များ၊ မဲရုံ ကိုယ်စားလှယ် အဖွဲ့များရှေ့တွင် မဲပုံးကိုဖောက်၍ မဲများရေတွက် ပြီး ပုံစံ (၁၆) ၌ ရေးသွင်းကာ လက်မှတ်ရေးထိုးရမည်။ (နည်း ၄၅-ခ)</li>
        <li>ကော်မရှင်က အစီရင်ခံစာကို ရရှိသောအခါ ဆက်လက်မဲပေးရန်၊ အသစ်တဖန်မဲပေးရန်၊ မဲပေးခြင်းကို ထပ်မံမပြုလုပ်ရန် ညွှန်ကြားနိုင်သည်။ (နည်း ၄၅-ဃ)</li>
        <li>ပုံစံ (၁၆) ပါ မဲစာရင်းကို မကြေညာရဘဲ ကော်မရှင်မှရွေးကောက်ပွဲ ထပ်မံမကျင်းပဟု ဆုံးဖြတ်မှသာ ကြေညာရမည်။ (နည်း ၆၄-ခ)</li>
        <li>ကော်မရှင်က ရွေးကောက်ပွဲများ ထပ်မံကျင်းပရမည်ဟု ဆုံးဖြတ်လျှင် မဲပေးရန် ကျန်ရှိနေသူများ ၏ မဲဆန္ဒများကို စုစည်းရေတွက်ပြီးမှသာ ပုံစံ (၁၆) ပါ မဲစာရင်းကို ကြေညာရမည်။ (နည်း ၄၆-ဂ)</li>
        <li>မဲပုံးကို မတရားသဖြင့် ယူဆောင်သွားခံရခြင်း၊ မတော်တဆ (သို့မဟုတ်) တမင် မဲပုံးအတွင်းရှိ မဲလက်မှတ်များ ပျက်စီး၊ ပျောက်ဆုံးနေလျှင် မဲရုံမှူးသည် မဲပေးခြင်းကို ရပ်ဆိုင်းစေပြီး ထိုမဲရုံ၏ မဲပေးခြင်းပျက်ပြယ်ကြောင်း သတ်မှတ်ရမည်။ (နည်း ၄၇-က)</li>
        <li>မြို့နယ်ကော်မရှင်သည် အခြားမဲရုံမှ မဲစာရင်းများကို ကြေညာခြင်းမပြုရသေးဘဲ ထိုမဲရုံတွင် အသစ်ထပ်မံပြုလုပ်သော ရွေးကောက်ပွဲမှ ရရှိလာသော မဲစာရင်းများနှင့် စုစည်းပြီးမှ ကြေညာရမည်။ (နည်း ၄၇-ဂ)</li>
        <li>ရွေးကောက်ပွဲထပ်မံမပြုလုပ်ရန် ကော်မရှင်မှ ဆုံးဖြတ်ပါက အခြားမဲရုံမှ မဲများကို စုစည်း၍ ကြေညာရမည်။ (နည်း ၄၇-သ)<strong> <br /></strong></li>
        </ul>
        <p><span style="color: #0000ff;"><strong>ခိုင်လုံမဲနမူနာများ </strong></span></p>

        <img src="https://i.ibb.co/1GHZ0XQ/1.png" style="width: 100%">
        <br>
        <img src="https://i.ibb.co/gtsb346/2.png" style="width: 100%">
        <br>
        <img src="https://i.ibb.co/x8f9B0J/3.png" style="width: 100%">
        <br>
        <img src="https://i.ibb.co/HrpPqwB/4.png" style="width: 100%">
        <br>
        <img src="https://i.ibb.co/fdXzJ0x/5.png" style="width: 80%;margin: 0 auto;">
        <br>

        <p><span style="color: #0000ff;"><strong>ပယ်မဲနမူနာများ </strong></span></p>

        <img src="https://i.ibb.co/vPg5B7x/1.png" style="width: 100%"> 
        <br>

        <img src="https://i.ibb.co/dJ6qc95/2.png" style="width: 100%"> 
        <br>

        <img src="https://i.ibb.co/2862kYS/3.png" style="width: 100%"> 
        <br>

        <img src="https://i.ibb.co/ZW6nhzC/4.png" style="width: 100%"> 
        <br>

        <img src="https://i.ibb.co/ZW6nhzC/4.png" style="width: 100%"> 
        <br>

        
        <p>မှတ်ချက်။ ။ အထက်ဖော်ပြပါ ပုံစံများသည် နမူနာပုံစံအချို့သာဖြစ်ပါသည်။ ၄င်း နမူနာပုံစံများနှင့် သဘောတရားတူသောမဲလက်မှတ်များကို ပယ်မဲ အဖြစ်ဆုံးဖြတ်ရန်ဖြစ်သည်။ </p>
        `,
        imgSource: 'voter.jpg'

    },
    {
        id: "6",
        roomTitle: "ကြိုတင်မဲပေးခြင်း",
        roomContent: `<h2 style="text-align: center;"><strong>ကြိုတင် မဲပေးခြင်း</strong></h2>
        <p><span style="color: #0000ff;"><strong>ကြိုတင်မဲပေးပိုင်ခွင့်ရှိသူများ</strong></span></p>
        <p>ရွေးကောက်ပွဲတွင် သက်ဆိုင်ရာမဲဆန္ဒနယ်၏ ပြင်ပတွင်ရောက်ရှိနေသော ဆန္ဒမဲပေးပိုင်ခွင့်ရှိသည့် အောက်ဖော်ပြပါ ပုဂ္ဂိုလ်များသည် သက်ဆိုင်ရာ မဲဆန္ဒနယ်အသီးသီးအတွက် ကြိုတင်ဆန္ဒမဲလက်မှတ်ဖြင့် ကြိုတင်၍ ဆန္ဒမဲပေးပိုင်ခွင့် ရှိသည်။ -</p>
        <p><strong>&nbsp;</strong></p>
        <ul>
        <li>မဲဆန္ဒနယ်၏ ပြင်ပတွင်ရောက်ရှိနေသော တပ်မတော်သားများနှင့် အတူနေအိမ်ထောင်စုဝင်များ၊ <strong>မဲဆန္ဒနယ် ပြင်ပရောက် </strong>ကျောင်းသားများ၊ သင်တန်းသားများ၊ အခြားမဲဆန္ဒရှင်များ၊ အချုပ်ခံနေရသူများ၊ ဆေးရုံသို့ တက် ရောက်နေရသော အတွင်းလူနာများ၊</li>
        <li>အခြားဒေသရှိစီမံကိန်းများ၊ စက်မှုလက်မှုလုပ်ငန်းများ၊ စိုက်ပျိုးရေး၊ မွေးမြူရေးလုပ်ငန်းများနှင့် အခြားစီးပွား ရေး လုပ်ငန်းများတစ်ခုခုတွင် သွားရောက်အလုပ်လုပ်ကိုင်လျက်ရှိကြသော <strong>မဲဆန္ဒနယ်ပြင်ပရောက် </strong>နိုင်ငံ့ဝန် ထမ်းများ အပါအဝင် အကြောင်းအမျိုးမျိုးကြောင့် မဲဆန္ဒနယ် ပြင်ပသို့ ရောက်ရှိနေကြသော မဲဆန္ဒရှင်များ၊</li>
        <li>ရွေးကောက်ပွဲကျင်းပသည့်အချိန်၌ အစိုးရ၏ခွင့်ပြုချက်ဖြင့် <strong>နိုင်ငံပြင်ပ (ပြည်ပ) </strong>တွင်ရောက်ရှိနေသူများ၊ ၎င်းတို့ ၏ မိသားစုဝင်များ သံအဖွဲ့ဝင်များ၊ သံရုံးအဖွဲ့ဝင်များ၊ ပညာတော်သင်များ၊ ကိုယ်စားလှယ်အဖွဲ့ဝင်များ၊</li>
        </ul>
        <p><strong>&nbsp;</strong></p>
        <p><span style="color: #0000ff;"><strong>ကြိုတင်ဆန္ဒမဲပေးနိုင်သည့်ပုံစံများ</strong></span></p>
        <p>&nbsp;(က) ရပ်ကွက် ကြိုတင်မဲ</p>
        <p>(ခ) မြို့နယ် ကြိုတင်မဲ</p>
        <p>&nbsp;</p>
        <p><span style="color: #0000ff;"><strong>(က) ရပ်ကွက် ကြိုတင်မဲ</strong></span></p>
        <p><strong>&nbsp;</strong></p>
        <p>အောက်ပါ မဲဆန္ဒရှင်များသည် သက်ဆိုင်ရာ ရပ်ကွက် / ကျေးရွာအုပ်စု ကော်မရှင် အဖွဲ့ခွဲတွင် ကြိုတင်ဆန္ဒမဲပေးနိုင်သည်။</p>
        <p>&nbsp;<strong>(ကက) </strong>ရွေးကောက်ပွဲကျင်းပသည့်နေ့တွင် မဲဆန္ဒနယ်ကျော်လွန်၍ ခရီးဝေးသွားလာရန်ရှိသူ။</p>
        <p>&nbsp;ဆန္ဒမဲပေးပိုင်ခွင့်ရှိသူတစ်ဦးသည် ရွေးကောက်ပွဲကျင်းပသည့်နေ့တွင် မိမိအမည်စာရင်းပါရှိသော မဲဆန္ဒနယ်မှ ကျော်လွန်၍ ခရီးသွားလာရန်ရှိလျှင် ကြိုတင်ဆန္ဒမဲလက်မှတ်ဖြင့် ဆန္ဒမဲပေးနိုင်ရန် သက်ဆိုင်ရာ ရပ်ကွက် (သို့မဟုတ်) ကျေးရွာအုပ်စု ကော်မရှင်အဖွဲ့ခွဲက စီစဉ်ပေးရမည်။</p>
        <p><strong>&nbsp;</strong></p>
        <p><strong>(ခခ) </strong>ရွေးကောက်ပွဲကျင်းပသည့်နေ့တွင် မိမိအရပ်၌ရှိနေသော်လည်း မဲရုံသို့ ကိုယ်တိုင်မလာရောက်နိုင်သူ။</p>
        <p>&nbsp;</p>
        <p>မဲဆန္ဒနယ်အတွင်းရှိနေသော်လည်း အောက်ပါအကြောင်းတစ်ခုခုကြောင့် မဲရုံသို့ ကိုယ်တိုင်လာရောက် ဆန္ဒမဲမပေးနိုင် သူများသည် ဆန္ဒမဲပေးလိုလျှင် ကြိုတင်ဆန္ဒမဲလက်မှတ်ဖြင့် ဆန္ဒမဲပေးနိုင်ရန် သတ်မှတ်ထားသည့် အတိုင်း သက်ဆိုင်ရာ ရပ်ကွက် သို့မဟုတ် ကျေးရွာအုပ်စု ကော်မရှင် အဖွဲ့ခွဲက စီစဉ်ပေးရမည်-</p>
        <p>&nbsp;</p>
        <ul>
        <li>အနာကြီးရောဂါစွဲကပ်နေသူ</li>
        <li>ရောဂါဝေဒနာပြင်းထန်စွာခံစားနေရသူ</li>
        <li>အသက်အရွယ်ကြီးရင့်သူ</li>
        <li>မီးဖွားနေသူ</li>
        <li>အချုပ်စခန်း၊အကျဉ်းစခန်းတွင်အချုပ်ခံနေရသူ</li>
        <li>ဆေးရုံ၌ အတွင်းလူနာအဖြစ် ဆေးဝါးကုသမှု ခံယူနေရသူ</li>
        <li>မဲစာရင်းပါရှိသည့်ဒေသမှ ကျော်လွန်၍ ယာယီတာဝန်များထမ်းဆောင်ရသည့် နိုင်ငံ့ဝန်ထမ်း၊ တပ်မတော်သား၊ ရဲတပ်ဖွဲ့ဝင်များ</li>
        <li>ဆန္ဒမဲပေးပိုင်ခွင့်ရှိသူကိုယ်တိုင် ကြိုတင်ဆန္ဒမဲလက်မှတ်တွင် ရေးသွင်းရန် အခက်အခဲရှိလျှင် မဲစာရင်းတွင်ပါရှိသော ယင်းပုဂ္ဂိုလ်၏ ဖခင်၊ မိခင်၊ ဇနီး၊ ခင်ပွန်း၊ သားသမီး၊ ညီအစ်ကို မောင်နှမ တစ်ဦးဦးက ဆန္ဒမဲပေးပိုင်ခွင့်ရှိသူ၏ ဆန္ဒ အတိုင်း ယင်း၏ရှေ့မှောက်တွင်ရေးသွင်းရမည်။ ကူညီမည့်သူမရှိလျှင် ကော်မရှင်အဖွဲ့ခွဲဝင်တစ်ဦးဦးက ရေးသွင်းရ မည်။</li>
        <li><strong>အချုပ်ခံနေရသူ</strong>နှင့်ပတ်သက်လျှင် ရဲအချုပ်စခန်း၊ အကျဉ်းစခန်း အကြီးအမှူးကို သက်ဆိုင်ရာ ရပ် / ကျေး ကော်မရှင် အဖွဲ့ခွဲက ဆက်သွယ်၍ အချုပ်ခံနေရသူများ ဆန္ဒမဲပေးနိုင်ရန် စီစဉ်ဆောင်ရွက်ပေးရမည်။ ရဲအချုပ်စခန်း၊ အကျဉ်း စခန်းအကြီးအမှူးသည် ယင်းအချုပ်ခံနေရသူများ ဆန္ဒပြုပြီးသောလက်မှတ်ပါ စာအိတ်များကို သက်ဆိုင်ရာ ရပ် / ကျေး ကော်မရှင်အဖွဲ့ခွဲသို့ ပြန်လည်ပေးအပ်ရမည်။</li>
        <li><strong>ဆေးရုံသို့ တက်ရောက်နေရသော အတွင်းလူနာ</strong>နှင့် ပတ်သက်လျှင် ရပ်ကျေး ကော်မရှင်အဖွဲ့ခွဲသည် ဆေးရုံ တာဝန်ခံနှင့် ဆက်သွယ်ရမည်။ ဆေးရုံတာဝန်ခံသည် ဆေးရုံရှိ သက်ဆိုင်ရာ အတွင်းလူနာ၏ ဆန္ဒပြုပြီးသော ဆန္ဒမဲလက်မှတ်ပါ စာအိတ်ကို သက်ဆိုင်ရာ ရပ်ကျေး ကော်မရှင် အဖွဲ့ခွဲသို့ ပြန်လည်ပေးအပ်ရမည်။</li>
        </ul>
        <p><strong>&nbsp;</strong></p>
        <p><strong>(ဂဂ) </strong>ရွေးကောက်ပွဲဥပဒေ ပုဒ်မ ၄၆ အရ မဲဆန္ဒနယ်ပြင်ပသို့ရောက်ရှိနေကြသော မဲစာရင်းပါ အခြားမဲဆန္ဒရှင်များမှ မိမိတို့၏ နေရပ်သို့ ပြန်လာ၍ ကြိုတင်ဆန္ဒမဲပေးလိုသူ</p>
        <ul>
        <li>အဆိုပါမဲများအတွက် ရပ်ကွက်၊ ကျေးရွာအုပ်စု ကြိုတင်မဲအတွက် ရပ်ကွက်ကော်မရှင်မှ ပုံစံ (၁၃) ဖြင့်စာရင်း ပြုစုရပါ သည်။</li>
        <li>ကြိုတင်မဲပေးလျှင် ကာယကံရှင်ကိုယ်တိုင် မဲထည့်ရပါမည်။</li>
        <li>ရပ်ကွက်ကော်မရှင်အဖွဲ့ခွဲမှ သွားရောက်လက်ခံယူ၍ ထည့်ပေးရသည်များလည်း ရှိပါသည်။</li>
        <li>အဖွဲ့ခွဲမှ သွားယူရသော ကြိုတင်မဲများကို ပါတီကိုယ်စားလှယ်များ၊ လေ့လာစောင့်ကြည့်သူများပါ စောင့်ကြည့်နိုင်ပါ သည်။</li>
        <li>ပုံစံ (၁၃) ကိုလည်း လေးစုံပြုစုရပါသည်။ ရပ်ကွက်၊ ကျေးရွာအုပ်ချုပ်ရေးမှူးနှင့် မဲရုံမှူးကိုယ်တိုင် အဆိုပါလျှောက် လွှာလေးစုံတွင် လက်မှတ်ရေးထိုးရပါမည်။</li>
        <li>တစ်စုံကို မှတ်တမ်းအနေဖြင့် ထားရပါသည်။ တစ်စုံကို ရပ်ကွက်ရုံးတွင် အများပြည်သူသိရှိနိုင်ရန်အလို့ငှာ ကပ်ထားရပါမည်။</li>
        <li>မဲရုံမှူးမှ နှစ်စုံယူထားရသည်။ တစ်စုံကို ၎င်းထံတွင် မှတ်တမ်းထား၍ တစ်စုံကို မဲရုံတွင် ကပ်ထားပေးရပါမည်။</li>
        <li>ရပ်ကွက်၊ ကျေးရွာအုပ်စုများမှပေးပို့သော ကြိုတင်မဲများကို ရွေးကောက်ပွဲမကျင်းပမီနှစ်ရက်အလိုမှပေးခွင့်ရှိပါမည်။</li>
        <li>ရပ်ကွက်၊ ကျေးရွာအုပ်စု ကြိုတင်မဲပုံးများကို ရွေးကောက်ပွဲကျင်းပသည့်နေ့ နံနက် ၆ နာရီ မတိုင်မီ သက်ဆိုင်ရာမဲရုံ အသီးသီးသို့ပို့ဆောင်ပေးထားရပါမည်။</li>
        <li>ယခင်ကာလများတွင်မူ မဲစာအိတ်ဖြစ်သည့်အတွက် မဲများထပ်မံပေါင်းထည့်၍ရနိုင်ပါသည်။ ယခုအခါတွင် ချိပ်ပိတ် ထားသော ကြိုတင်မဲပုံးများဖြစ်သည့်အတွက် မဲများထပ်မံပေါင်းထည့်၍ မရနိုင်ပါ။ ကြိုတင်မဲပေးသူများ၏ မဲစာရင်း များပါရှိသည့်အတွက် မဲလိမ်မှုများဆောင်ရွက်နိုင်ရန် အခွင့်အလမ်းပိုမိုနည်းပါးလာပါသည်။ ကြိုတင်မဲများကို နှစ်ခါ ထပ်ပေး၍လည်း မရနိုင်တော့ပါ။</li>
        <li>မဲရုံမဖွင့်မီ ရပ်ကွက်၊ ကျေးရွာအုပ်စု ကြိုတင်မဲပုံးများကို မဲရုံသိုလာရောက်အပ်နှံပေးထားရပါမည်။</li>
        </ul>
        <p><strong>&nbsp;</strong></p>
        <p><span style="color: #0000ff;"><strong>ကြိုတင်မဲစာရင်း နှင့် ပုံစံ (၁၃)</strong></span></p>
        <ul>
        <li>သက်ဆိုင်ရာရပ်ကျေး ကော်မရှင်အဖွဲ့ခွဲသည် ကြိုတင်မဲပေးသူများ၏ အမည်စာရင်းကို ယင်းတို့နှင့် သက်ဆိုင်သော မဲစာရင်းများနှင့် တွဲယှဉ်ပြီး ရေးမှတ်ထားရမည်။ ကြိုတင်ဆန္ဒမဲလက်မှတ်များပါရှိသည့် စာအိတ်များနှင့် လက်ခံဖြတ် ပိုင်းများကို ရပ်ကျေးကော်မရှင်အဖွဲ့ခွဲ ဥက္ကဌ ၊ အတွင်းရေးမှူးတို့မှ လက်မှတ်ရေးထိုးထားသည့် ပုံစံ (၁၃) နှစ်စောင် နှင့်အတူ သက်ဆိုင်ရာမဲရုံများထံသို့ ရွေးကောက်ပွဲကျင်းပသည့်နေ့တွင် မဲရုံမဖွင့်မီပေးပို့ရမည်။ ယင်းပုံစံ (၁၃) များ တွင် မဲရုံမှူးကလက်မှတ်ရေးထိုး၍ တစ်စောင်ကိုသိမ်းဆည်းထားပြီး ကျန်တစ်စောင်ကို ရပ် / ကျေး ကော်မရှင် အဖွဲ့ခွဲ သို့ ပြန်လည်ပေးအပ်ရမည်။</li>
        <li>သက်ဆိုင်ရာမဲရုံမှူးသည် ပုံစံ (၁၃) ပါကြိုတင်ဆန္ဒမဲလက်မှတ်ဖြင့် ဆန္ဒမဲပေးပြီးသူများ၏အမည်များကို သက်ဆိုင် ရာမဲစာရင်းတွင် ကြိုတင်ဆန္ဒမဲပေးပြီးကြောင်း မှတ်သားထားရမည်။</li>
        </ul>
        <p>&nbsp;</p>
        <p style="text-align: center;"><span style="text-align: center; color: #0000ff;"><strong>ရွေးကောက်ပွဲကျင်းပသည့်နေ့၌ မဲဆန္ဒနယ်ပြင်ပရောက် အခြားမဲဆန္ဒရှင်များသည် မိမိတို့၏ အမြဲတမ်းနေရပ်ရှိ သတ်မှတ်ထား သည့် မဲရုံတွင် ကိုယ်တိုင်သွားရောက် ဆန္ဒမဲပေးခြင်း (သို့မဟုတ်) ကြိုတင်ဆန္ဒမဲပေးနိုင်ရန် စီစဉ် ဆောင်ရွက်ခြင်း။</strong></span></p>
        <ul>
        <li>မိမိတို့ရောက်ရှိနေသော မဲဆန္ဒနယ်တွင် ကိုယ်စားလှယ်လောင်းများကို ဆန္ဒမဲပေးနိုင်ခွင့်ရရှိစေရန် ၎င်းဒေသရှိ မဲစာရင်းတွင် မိမိတို့၏ မဲစာရင်းအမည်များကိုထည့်သွင်းခြင်း၊ ကြိုတင်ဆန္ဒမဲလက်မှတ်ဖြင့် ဆန္ဒမဲပေးခြင်း၊ မဲရုံတွင် ဆန္ဒမဲလက်မှတ်ဖြင့် ဆန္ဒမဲပေးခြင်း စသည်တို့ကို ဆောင်ရွက်နိုင်သည်။</li>
        <li>ပုဒ်မ ၄၅၊ ပုဒ်မခွဲ (ခ) နှင့် ပုဒ်မခွဲ(ဂ)၊ ပုဒ်မခွဲငယ် (၇) ပါ မဲဆန္ဒရှင် များမှအပ အခြားဒေသရှိ စီမံကိန်းများ၊ စက်မှုလက်မှုလုပ်ငန်း များ၊ စိုက်ပျိုးရေး၊ မွေးမြူရေးလုပ်ငန်းများနှင့် အခြားစီးပွားရေး လုပ်ငန်းတစ်ခုခုတွင် သွားရောက် အလုပ်လုပ်ကိုင်လျက်ရှိကြသော <strong>မဲဆန္ဒနယ်ပြင်ပရောက်</strong> နိုင်ငံ့ဝန်ထမ်းများအပါအဝင် အခြားမဲဆန္ဒနယ်များနှင့် အကြောင်းအမျိုးမျိုးကြောင့် မဲဆန္ဒနယ်ပြင်ပသို့ ရောက်ရှိနေကြသော မဲဆန္ဒရှင်များ၏ ဆန္ဒမဲပေးပိုင်ခွင့်ရရှိစေရေးအတွက်-</li>
        </ul>
        <p>(က) &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ယင်းတို့သည် အမြဲတမ်းနေရပ်ရှိ မဲစာရင်းဖြင့် ထိုမဲဆန္ဒနယ် အသီးသီးတွင် ရွေးကောက်ခံမည့် လွှတ်တော်ကိုယ်စားလှယ်လောင်းများကို မဲပေးလိုပါက အောက်ပါအတိုင်း ဆောင်ရွက်ရမည်-</p>
        <p>(က) - (၁) မိမိတို့၏ အမြဲတမ်းနေရပ်သို့ သွားရောက်ပြီး ရွေးကောက်ပွဲကျင်းပသည့် နေ့မတိုင်မီ သတ်မှတ်ရက် အတွင်း ရပ်ကွက် (သို့မဟုတ်) ကျေးရွာအုပ်စု ကော်မရှင်အဖွဲ့ခွဲ၌ ကြိုတင်ဆန္ဒမဲပေးခြင်း၊</p>
        <p>(က) - (၂) ရွေးကောက်ပွဲကျင်းပသည့်နေ့၌ မိမိ၏အမြဲတမ်းနေရပ်ရှိ သတ်မှတ်ထားသည့်မဲရုံတွင် ကိုယ်တိုင်သွား ရောက် ဆန္ဒမဲပေးခြင်း။</p>
        <p>&nbsp;</p>
        <p>(ခ) ယင်းတို့သည် မိမိတို့ အမြဲတမ်းနေရပ်သို့သွားရောက်ပြီး မဲပေးလိုပါက မိမိတို့ရောက်ရှိနေသော မဲဆန္ဒနယ်တွင် ရွေးကောက်ခံသော လွှတ်တော်ကိုယ်စားလှယ်လောင်းများကို ဆန္ဒမဲပေးနိုင်ခွင့်ရရှိစေရန် ယင်းတို့အတွက် မဲစာရင်း ထည့်သွင်းခြင်း၊ <strong>ကြိုတင်ဆန္ဒမဲလက်မှတ်ဖြင့် ကြိုတင်ဆန္ဒမဲပေးခြင်း၊</strong> <strong>မဲရုံဆန္ဒမဲလက်မှတ်ဖြင့် မဲရုံတွင်ဆန္ဒမဲပေးခြင်း</strong>တို့ ကို သက်ဆိုင်ရာ လွှတ်တော် အသီးသီး၏ နည်းဥပဒေ (၁၀) နှင့် နည်းဥပဒေ ၅၆ (ခ) တို့အရ ဆောင်ရွက်ပေးရမည်။</p>
        <p>&nbsp;</p>
        <h4><span style="color: #0000ff;"><strong>(ခ) မြို့နယ် ကြိုတင်မဲ</strong></span></h4>
        <ul>
        <li>ပုံစံ - (၁၅) ဖြင့် ကြိုတင်ဆန္ဒမဲပေးရန် လျှောက်ထားနိုင်ပါသည်။</li>
        <li>ပုံစံ (၁၅) ဖြင့် မည်သည့်အချိန်တွင် တောင်းခံမည်ဆိုပါက ရွေးကောက်ပွဲကျင်းပရန် ကြေညာပြီးသည့်နေ့မှ စတင် တောင်းခံ၍ ရပါသည်။</li>
        <li>သက်ဆိုင်ရာဌာန အကြီးအမှူးသည် ဌာနတည်ရှိရာ မြို့နယ်ကော်မရှင်အဖွဲ့ခွဲထံမှ ပုံစံ (၁၅) တောင်းယူ၍ ဖြန့်ဝေပေး ရပါမည်။</li>
        <li>ကြိုတင်မဲပေးခွင့်ရှိသူများသည် ပုံစံ(၁၅) ကိုဖြည့်စွက်၍ မိမိတို့၏ အကြီးအမှူးထံ ပြန်လည်ပေးအပ်ရပါမည်။ အကြီး အမှူးမှ လက်ခံစစ်ဆေး၍ သက်ဆိုင်ရာမြို့နယ်ကို ပို့ပေးရပါမည်။ မြို့နယ်မှ သက်ဆိုင်ရာ ရပ်ကွက်သို့ ပို့ပေးရပါမည်။ ရပ်ကွက်မှ မဲဆန္ဒရှင်စာရင်း ပုံစံ (၁-၁) တွင် ဖြည့်စွက်၍ သက်ဆိုင်ရာ ရပ် / ကျေး ကော်မရှင်အဖွဲ့ခွဲရုံးတွင် ကပ်ထားရ ပါမည်။</li>
        </ul>
        <p><strong>&nbsp;</strong></p>
        <p><span style="color: #0000ff;"><strong>နိုင်ငံရပ်ခြားတွင်ရောက်ရှိနေပြီး မဲပေးလိုသောမဲဆန္ဒရှင်များ ကြိုတင်မဲတောင်းခံခြင်း</strong></span></p>
        <ul>
        <li>နိုင်ငံရပ်ခြားတွင် ရောက်ရှိနေပြီး မဲပေးလိုသော မဲဆန္ဒရှင်များအနေဖြင့် သံရုံးတွင် ပုံစံ (၁၅) တောင်းယူနိုင်သည်။</li>
        <li>သံရုံးသည် ပုံစံ (၁၅) ဖြန့်ဝေစဉ်ကပင် ပြန်လည်ပေးပို့ရမည့် နေ့ရက်ကို သတ်မှတ်ပေးရပါသည်။</li>
        <li>အချက် (၈) ချက်ပါ ပုံစံ (၁၅) ဖြည့်စွက်ရာတွင် အချက်အလက်မပြည့်စုံပါက မဲပေးခွင့် ဆုံးရှုံးနိုင်ပါသည်။</li>
        </ul>
        <p><span style="color: #0000ff;"><strong>ပြည်ပမဲဆန္ဒရှင် စာရင်းပြုစုခြင်းနှင့် ပုံစံ (၁၅)</strong></span></p>
        <p>မြို့နယ် ရွေးကောက်ပွဲကော်မရှင်အဖွဲ့ခွဲသည် အစိုးရ၏ ခွင့်ပြုချက်ဖြင့် -</p>
        <ul>
        <li>နိုင်ငံပြင်ပတွင်ရောက်ရှိပြီး မဲပေးပိုင်ခွင့်ရှိသူများအတွက် ကြိုတင်ဆန္ဒမဲလက်မှတ်များကို ကော်မရှင်သို့&zwnj; ပေးပို့ရမည်။</li>
        <li>ကြိုတင်ဆန္ဒမဲလက်မှတ်များကို နိုင်ငံခြားရေး ဝန်ကြီးဌာနသို့ ပေးပို့ရမည်။ ၎င်းလက်မှတ်များကို သက်ဆိုင်ရာသံရုံး၊ အမြဲတမ်း ကိုယ်စားလှယ်ရုံး နှင့် ကောင်စစ်ဝန်ရုံး အသီးသီးသို့ ပေးပို့ရမည်။</li>
        <li>ကြိုတင်မဲလက်မှတ် လက်ခံဖြတ်ပိုင်းနှင့် ကျောဘက်တွင် ကော်မရှင်အဖွဲ့ခွဲ၏ တံဆိပ်ကို ရိုက်နှိပ် ပေးရ မည်။ ကျောဘက်တွင် တာဝန်ခံ ထုတ်ပေးသူက လက်မှတ်ရေးထိုးရမည်။ မဲလက်မှတ်များကို ပေးပို့သည့်အခါ ယင်းမဲဆန္ဒနယ်မှ ကိုယ်စားလှယ် လောင်းများ၏ အမည်စာရင်း၊ သက်ဆိုင်ရာ မဲဆန္ဒနယ်၊ ရပ်ကျေး အမည်နှင့် မဲရုံအမှတ်များ ဖော်ပြထားသည့် စာအိတ်များ၊ လက်မှတ် အရေအတွက်ပါ ပေးပို့ရမည်။</li>
        <li>လက်မှတ်များနှင့်စာအိတ်များကို လက်ခံရရှိသော သံရုံးအကြီးအမှူး၊ အမြဲတမ်း ကိုယ်စားလှယ်ရုံး အကြီးအမှူး၊ ကောင်စစ်ဝန်ရုံး အကြီးအမှူးတို့သည် ကိုယ်တိုင်ဖြစ်စေ၊ ကိုယ်စားတာဝန်လွှဲအပ်ထား သည့် ဝန်ထမ်းကဖြစ်စေ၊ မဲပေးလိုသူများအတွက် ရွေးကောက်ပွဲ ဥပဒေ၊ နည်းဥပဒေများ၊ ညွှန်ကြားချက် များနှင့်အညီ စီစဉ်ဆောင်ရွက် ပေးရမည်။</li>
        <li>သံရုံး၊ အမြဲတမ်း ကိုယ်စာလှယ်ရုံး၊ ကောင်စစ်ဝန်ရုံးသို့ လာရောက်နိုင်သော ဆန္ဒမဲပေးပိုင်ခွင့် ရှိသူများကို မဲပေးရန်သတ်မှတ်ပေးရမည်။ မဲဆန္ဒရှင်များအတွက် မဲလက်မှတ်များကို ဖြန်ဖြူးကာ ဆန္ဒ ပြုလိုသည့်အတိုင်း ရေးသွင်းစေရမည်။ ထို့နောက် သက်ဆိုင်ရာ စာအိတ်အသီးသီး၌ ထည့်သွင်း၍ လုံခြုံစွာ ပိတ်ပြီးစုစည်းရမည်။</li>
        <li>ဆန္ဒမဲပေးပိုင်ခွင့် ရှိသူများထံမှ ကြိုတင် ဆန္ဒမဲလက်မှတ်များ ပါဝင်သည့် စာအိတ်အသီးသီးကို လက်ခံ ရရှိပြီး နောက်ယင်းစာအိတ်များကို နိုင်ငံခြားရေး ဝန်ကြီးဌာနသို့ ပြန်လည်ပေးပို့ရမည်။ နိုင်ငံခြားရေး ဝန်ကြီးဌာနသည် ယင်းစာအိတ်များကို ကော်မရှင်သို့ ပေးပို့ရမည်။</li>
        <li>ကော်မရှင်သည် စာအိတ်များပါ မဲဆန္ဒနယ်၊ ရပ်ကွက်ကျေးရွာအုပ်စု အမည်နှင့် မဲရုံ အမှတ်များကို စိစစ် ၍ သက်ဆိုင်ရာ မြို့နယ်ရွေးကောက်ပွဲ ကော်မရှင် အဖွဲ့ခွဲသို့ ပေးပို့ရမည်။</li>
        <li>ကော်မရှင်သည် ရွေးကောက်ပွဲများ ကျင်းပမည့်နေ့ရက်ကို ကြေညာပြီးနောက် သက်ဆိုင်ရာ သံရုံး၊ အမြဲတမ်းကိုယ်စားလှယ်ရုံးနှင့် ကောင်စစ်ဝန်ရုံးတွင် နိုင်ငံပြင်ပတွင်ရောက်ရှိနေ သူများထံသို့ ပုံစံ (၁၅) ကို ဖြန့်ဖြူးရန် သက်ဆိုင်ရာ သံရုံး၊ အမြဲတမ်း ကိုယ်စားလှယ်ရုံးနှင့် ကောင်စစ်ဝန်ရုံးမှတဆင့် နိုင်ငံခြားရေး ဝန်ကြီးဌာနသို့ ပေးပို့ရမည်။ သက်ဆိုင်ရာ အကြီးအမှူးသည် မဲဆန္ဒရှင်များအား မည်သည့် နေ့ရက်တွင် အရောက်ဖြည့်စွက် ပေးပို့ရမည်ဖြစ်ကြောင်းကိုပါ တစ်ပါတည်း အကြောင်း ကြားရမည်။ [နည်းဥပဒေ ၅၇ (က)]</li>
        <li>မဲဆန္ဒရှင်များသည် လက်ခံရရှိသော ပုံစံများတွင် ဖြည့်သွင်း၍ ပြန်လည်ပေးပို့ရမည်။ သက်ဆိုင်ရာ အကြီးအမှူးသည် ပုံစံများကို စိစစ်၍ နိုင်ငံခြားရေး ဝန်ကြီးဌာနသို့ ပြန်လည်ပေးပို့ရမည်။ နိုင်ငံခြားရေး ဝန်ကြီးဌာနသည် ၎င်းတို့ ပြန်လည်ပေးပို့သည့် ပုံစံများကို နေပြည်တော်ကော်မရှင်သို့ လွှဲအပ်ရမည်။ ကော်မရှင်သည် ယင်းပုံစံများကို စိစစ်၍ သက်ဆိုင်ရာ ရွေးကောက်ပွဲ ကော်မရှင် အဖွဲ့ခွဲများ ထံသို့ပေး ပို့ရမည်။</li>
        </ul>
        <p>မြို့နယ်ရွေးကောက်ပွဲ ကော်မရှင် အဖွဲ့ခွဲများသည် လက်ခံရရှိသော ပုံစံများကို သက်ဆိုင်ရာ ရပ်ကျေး ကော်မရှင် အဖွဲ့ခွဲသို့ ဆက်လက် ပေးပို့ရမည်။ ရပ်ကျေးကော်မရှင် အဖွဲ့ခွဲသည် ယင်းပုံစံများကို စိစစ်၍ နိုင်ငံပြင်ပရောက် မဲဆန္ဒရှင်များ၏ စာရင်းကို ပုံစံ (၁-၃) ဖြင့် သီးခြား ရေးမှတ်ထားရမည်။ ယင်းစာရင်း မိတ္တူနှစ်စောင်ကို မြို့နယ် ရွေးကောက်ပွဲကော်မရှင်အဖွဲ့ခွဲသို့ ပေးပို့ ရမည်။</p>
        <p><strong>&nbsp;</strong></p>
        <h3><span style="color: #0000ff;"><strong>ကြိုတင်ဆန္ဒမဲပေးခြင်း ရွေးကောက်ပွဲနည်းဥပဒေများ</strong></span></h3>
        <p>ကြိုတင်ဆန္ဒမဲပေးခြင်း - ရွေးကောက်ပွဲဥပဒေပုဒ်မ ၄၅(က)၊၄၇(က)</p>
        <p>အောက်ပါမဲဆန္ဒရှင်များသည် သက်ဆိုင်ရာမြို့နယ်ကော်မရှင်အဖွဲ့ခွဲတွင် ကြိုတင်ဆန္ဒမဲပးနိုင် ပါသည်။</p>
        <p>&nbsp;</p>
        <p>(ကက) မဲဆန္ဒနယ်ပြင်ပရောက်</p>
        <ul>
        <li>ကျောင်းသားများ</li>
        <li>သင်တန်းသားများ</li>
        <li>အခြားမဲဆန္ဒရှင်များ (ဝန်ထမ်းများ)</li>
        <li>အချုပ်ခံနေရသူများ</li>
        <li>ဆေးရုံတက်ရောက်နေသောအတွင်းလူနာများ</li>
        </ul>
        <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <strong>(မဲစာရင်းပုံစံ ၁-၁)</strong></p>
        <p>&nbsp;</p>
        <ul>
        <li>တပ်မတော်သားများနှင့် အိမ်ထောင်စုဝင်များ</li>
        </ul>
        <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <strong>(မဲစာရင်းပုံစံ ၁-၂)</strong></p>
        <p>&nbsp;</p>
        <p>(ခခ) နိုင်ငံပြင်ပရောက်</p>
        <ul>
        <li>သံအဖွဲ့ဝင် / အိမ်ထောင်စုဝင်များ</li>
        <li>ပညာတော်သင် / အိမ်ထောင်စုဝင်များ</li>
        <li>ကိုယ်စားလှယ်အဖွဲ့ဝင် / အိမ်ထောင်စုဝင်များ</li>
        <li>အစိုးရ၏ ခွင့်ပြုချက်ဖြင့် နိုင်ငံပြင်ပသို့ရောက်နေသူများ / အိမ်ထောင်စုဝင်များ</li>
        </ul>
        <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <strong>(မဲစာရင်းပုံစံ ၁-၃)</strong></p>
        <p><strong>&nbsp;</strong></p>
        <p><span style="color: #0000ff;"><strong>ခိုင်လုံမဲနမူနာများ </strong></span></p>
        <img src="https://i.ibb.co/n3yBSBh/1.png" style="width: 100%"> 
        <br>
        <img src="https://i.ibb.co/c8n1QtV/2.png" style="width: 100%"> 
        <br>
        <img src="https://i.ibb.co/Ph33n7H/3.png" style="width: 100%"> 
        <br>
        <img src="https://i.ibb.co/MG2c32S/4.png" style="width: 100%"> 
        <br>
        
        

        <p><span style="color: #0000ff;"><strong>ပယ်မဲနမူနာများ </strong></span></p>
        <img src="https://i.ibb.co/WcT4BKX/1.png" style="width: 100%"> 
        <br>
        <img src="https://i.ibb.co/k3sMR4T/2.png" style="width: 100%"> 
        <br>
        <img src="https://i.ibb.co/ZGyGSjw/3.png" style="width: 100%"> 
        <br>
        
        
        `,
        imgSource: 'voter.jpg',
        roomMetaTitle: "ကြိုတင်ဆန္ဒမဲပေးနိုင်သည့်ပုံစံများ"

    },
    {
        id: "7",
        roomTitle: "မဲပေးခြင်း",
        roomMetaTitle: "ရွေးကောက်ပွဲမတိုင်မီ မဲဆန္ဒရှင် (သို့မဟုတ်) ဆန္ဒမဲပေးပိုင်ခွင့်ရှိသူများ သိရှိထားသင့်သည့် အချက်များ",
        roomContent: `
        <h2 style="text-align: center;"><strong>မဲပေးခြင်း</strong></h2>
        <p><span style="color: #0000ff;"><strong>ရွေးကောက်ပွဲ ကျင်းပပုံစနစ်</strong> <strong>ဆိုသည်မှာ</strong></span></p>
        <ul>
        <li>မြန်မာနိုင်ငံ၏ ရွေးကောက်ပွဲကျင်းပပုံစနစ်မှာ မဲအများဆုံးရသူ အနိုင်ယူစနစ်ဖြင့် ရွေးကောက်တင်မြှောက်ပါသည်။ တိုင်းဒေသကြီးများ၊ ပြည်နယ်များသည် တစ်ခုနှင့်တစ်ခု နယ်မြေအကျယ်အဝန်းနှင့် လူဦးရေချင်းမတူညီသောကြောင့် လွှတ်တော်ကိုယ်စားလှယ်တစ်ဦးစီက ကိုယ်စားပြုသော ပြည်သူလူထုဦးရေချင်း မတူညီပါ။</li>
        <li>ပြည်သူ့လွှတ်တော်ကိုယ်စားလှယ်များကို မြို့နယ်ကိုအခြေခံ၍လည်းကောင်း၊ လူဦးရေကို အခြေခံ၍လည်းကောင်း မဲဆန္ဒနယ်တစ်ခုလျှင် ကိုယ်စားလှယ်တစ်ဦးနှုန်းဖြင့် (၃၃၀) ဦးထက်မပိုဘဲရွေးချယ်ပါသည်။ အမျိုးသားလွှတ်တော်အတွက် တိုင်းဒေသကြီးနှင့် ပြည်နယ်တစ်ခုစီ လျှင် ကိုယ်စားလှယ် (၁၂) ဦးစီ ရွေးကောက်တင်မြှောက်ပါသည်။</li>
        <li>ပြည်ထောင်စုအဆင့် လွှတ်တော်နှစ်ရပ်အတွက် ရွေးကောက်ပွဲများနှင့် ပြည်နယ်/ တိုင်းဒေကြီး လွှတ်တော်များအတွက် ရွေးကောက်ပွဲများကို (၅) နှစ် လျှင် တစ်ကြိမ်၊ ရက်တစ်ရက်တည်းတွင် တစ်ပြိုင်တည်းကျင်းပပါသည်။</li>
        </ul>
        <p><strong>&nbsp;</strong></p>
        <p><strong>ရွေးကောက်ပွဲမတိုင်မီ မဲဆန္ဒရှင် (သို့မဟုတ်) ဆန္ဒမဲပေးပိုင်ခွင့်ရှိသူများ သိရှိထားသင့်သည့် အချက်များ</strong></p>
        <p>၁။ မဲရုံအခင်းအကျင်း</p>
        <p>၂။ မဲပေးပုံအဆင့်ဆင့်</p>
        <p>၃။ မဲပြားပုံစံ</p>
        <p>၄။ ဆန္ဒမဲပေးနိုင်သည့်ပုံစံများ ဖြစ်ပါသည်။</p>
        <p>&nbsp;</p>
        <h3><span style="color: #0000ff;"><strong>၁။ မဲရုံအခင်းအကျင်း</strong></span></h3>
        <h3><strong>မဲရုံများ၏ အရေးပါမှု</strong></h3>
        <p>မဲရုံများသည် ရွေးကောက်ပွဲများအတွက် အရေးကြီးသော အစိတ်အပိုင်းများပင်ဖြစ်သည်။ တနည်းအားဖြင့် မဲရုံများဆိုသည် ရွေးကောက်ပွဲနေ့ တွင် မဲဆန္ဒရှင်များ မဲထည့်ရန် သတ်မှတ်ထားသည့် နေရာများပင်ဖြစ်သည်။ သို့ဖြစ်ပါ၍ နိုင်ငံသားများအနေဖြင့် မိမိတို့ မဲဆန္ဒနယ်အတွက်၊ နိုင်ငံတစ်နိုင်ငံလုံးအတွက် မိမိတို့၏ကိုယ်စားလုပ်ကိုင်ဆောင်ရွက်နိုင်မည့် ကိုယ်စားလှယ်လောင်းများကို ဆုံးဖြတ်ရွေးချယ်နိုင်ရန် သက်ဆိုင် ရာ မဲဆန္ဒနယ် အသီးသီးတွင် မဲရုံများအား အစီအစဉ်တကျ စုစည်းထားရသည်။ မဲရုံဆိုသည်မှာ ယေဘုယျအားဖြင့် မဲများကို ရေ တွက်သည့်၊ တရားဝင် မဲရလဒ်စာရင်းများကို ကောက်ယူထည့်သွင်းသည့် နေရာလည်း ဖြစ်သည်။ ထို့ကြောင့် မဲရုံအရေအတွက် မလုံလောက်ခြင်း၊ မဲရုံများ အား အညီအမျှ ဖြန့်ချမထားခြင်းတို့သည့် နိုင်ငံသားများ မဲပေးရာတွင် အဟန့်အတားဖြစ်စေသည့်အပြင် မဲပေးခွင့်ရှိသူများ မလိုအပ်ပဲ မဲပေး ခွင့် ဆုံးရှုံးနိုင်ပါသည်။။ မဲရုံများကို စနစ်တကျ တည်ဆောက်ခြင်းဖြင့် မလိုလားအပ်သော ပြဿနာများကို ရှောင်ရှားနိုင်ပြီး မဲပေးသူများလည်း အစီအစဉ်တကျနှင့် ချောမွေ့စွာ မဲပေးနိုင်မည်ဖြစ်သည်။ ထို့အပြင် မဲရုံများ၏ တည်နေရာ၊ မဲရုံဖွင့်ချိန် / ပိတ်ချိန်များ အကြောင်း သတင်း အချက်အလက်များ အများပြည်သူ အလွယ်တကူ သိရှိနိုင်ရေးသည်လည်း ရွေးကောက်ပွဲနေ့ တွင် ပြည်သူများ မဲပေးနိုင်ရန်အတွက် လွန်စွာ အထောက်အကူပြုနိုင်ပါသည်။</p>
        <p>ပုံမှန်အားဖြင့် ရွေးကောက်ပွဲနေ့တွင် မဲရုံများ၌ မဲပုံးများ၊ မဲကတ်ပြားများ၊ လျှို့ဝှက်မဲဆန္ဒပြုခန်းများ၊ မဲလက်မှတ်ထုတ်ယူရန်နေရာများကို အရောင်များဖြင့် ခွဲခြား သတ်မှတ်ပေးထားမည် ဖြစ်ပါသည်။</p>
        <h3><span style="color: #0000ff;"><strong>က။ အမျိုးသားလွှတ်တော်အတွက် (အပြာရောင်) မဲပုံး</strong></span></h3>
        <p>ပြည်နယ် (သို့မဟုတ်) တိုင်းဒေသကြီး တစ်ခုလျင် (၁၂) ယောက်နှုန်းဖြင့် ပြည်နယ် (သို့မဟုတ်) တိုင်းဒေသကြီး တစ်ခုစီမှ အညီအမျှစေလွှတ်သော အမျိုးသားလွှတ်တော် ကိုယ်စားလှယ် (၁၆၈) ဦး။</p>
        <p>စုစုပေါင်း အမျိုးသားလွှတ်တော်ကိုယ်စားလှယ် (၁၆၈) ဦး။</p>
        <h3><span style="color: #00ff00;"><strong>ခ။ ပြည်သူ့လွှတ်တော်အတွက် (အစိမ်းရောင်) မဲပုံး</strong></span></h3>
        <p>တစ်ပြည်နယ်လျင်တစ်ယောက်နှုန်းဖြင့် မြို့နယ်စုစုပေါင်း (၃၃၀) အတွက် ကိုယ်စားလှယ် (၃၃၀) ဦး</p>
        <p>စုစုပေါင်း ပြည်သူ့လွှတ်တော်ကိုယ်စားလှယ် (၃၃၀) ဦး။</p>
        <h3><span style="color: #ff00ff;"><strong>ဂ။ ပြည်နယ် (သို့မဟုတ်) တိုင်းဒေသကြီးလွှတ်တော်များအတွက် (ခရမ်းရောင်) မဲပုံး</strong></span></h3>
        <p>တစ်မြို့နယ်လျှင် (၂) ယောက်နှုန်းဖြင့် အညီအမျှစေလွှတ်သော ပြည်နယ် (သို့မဟုတ်) တိုင်းဒေသကြီးလွှတ်တော်ကိုယ်စားလှယ်များ။</p>
        <p>(ဥပမာ - ရန်ကုန်တိုင်းဒေသကြီးလွှတ်တော်အတွက် တစ်မြို့နယ်လျှင် (၂) ယောက်နှုန်းဖြင့် အညီအမျှစေလွှတ်သော ရန်ကုန်တိုင်းဒေသကြီး လွှတ်တော်ကိုယ်စားလှယ် စုစုပေါင်း (၉၀) ဦး / ကရင်ပြည်နယ်လွှတ်တော်အတွက် တစ်မြို့နယ်လျှင် (၂) ယောက်နှုန်းဖြင့် အညီအမျှစေလွှတ် သော ကရင်ပြည်နယ်လွှတ်တော်ကိုယ်စားလှယ် စုစုပေါင်း (၁၄) ဦး)</p>
        <h3><strong>ဃ။ တိုင်းရင်းသားကိုယ်စားလှယ်များအတွက် (အဖြူရောင်) မဲပုံး</strong></h3>
        <p>နိုင်ငံသားများအားလုံးအနေဖြင့် -</p>
        <p>က။ အမျိုးသားလွှတ်တော် ခ။ ပြည်သူ့လွှတ်တော် ဂ။တိုင်းဒေသကြီး (သို့) ပြည်နယ်လွှတ်တော်များအတွက် အမျိုးသားလွှတ်တော် ကိုယ်စားလှယ် ဆန္ဒမဲတစ်မဲ၊ ပြည်သူ့လွှတ်တော်ကိုယ်စားလှယ် ဆန္ဒမဲတစ်မဲ၊ တိုင်းဒေသကြီး (သို့) ပြည်နယ်လွှတ်တော် ကိုယ်စားလှယ် ဆန္ဒမဲတစ်မဲ အဓိကဆန္ဒမဲ (၃) မဲ ပေးရမည်ဖြစ်ပြီး</p>
        <p>တိုင်းရင်းသားများအားလုံးအနေဖြင့် -</p>
        <p>မိမိတို့ကိုယ်စားပြု တိုင်းရင်းသားလူမျိုးစုအရေအတွက်သည် မိမိနေထိုင်ရာ ပြည်နယ် (သို့မဟုတ်) တိုင်းဒေသကြီးအတွင်း မြန်မာတစ်နိုင်ငံ လုံး လူဦးရေ၏ (ဝ.၁ ရာခိုင်နှုန်း) ကျော်ရှိနေသည်ဆိုလျှင် ပြည်ထောင်စုရွေးကောက်ပွဲကော်မရှင် ဥပဒေပါအတိုင်း သက်ဆိုင်ရာ (မိမိလက်ရှိ နေထိုင်ရာ) တိုင်းဒေသကြီး၊ ပြည်နယ်လွှတ်တော်အတွက် ကိုယ်စားပြုတိုင်းရင်းသားကိုယ်စားလှယ်တစ်ဦးကို ထပ်မံရွေးချယ်ပေးရဦးမည် ဖြစ်သည်။</p>
        <p>(<strong>ဥပမာ</strong> - ရန်ကုန်တိုင်းဒေသကြီးနယ်နမိတ်အတွင်း၌ နေထိုင်လျက်ရှိ သော ရှမ်းလူမျိုး၊ ရှမ်းတိုင်းရင်းသားဦးရေသည် ငါးသောင်းခုနှစ်ထောင် ကျော် ရှိနေသည်ဆိုပါက <strong>(ပြည်ထောင်စု ရွေးကောက်ပွဲကော်မရှင် ဥပဒေပါပြဋ္ဌာန်းချက်များအရ (ဝ.၁) ရာခိုင်နှုန်းထက်ကျော်လွန်နေပါက)</strong> ရန်ကုန်တိုင်းဒေသကြီးမြို့နယ်အသီးသီး၌နေထိုင်နေသော ရှမ်းတိုင်းရင်းသားများသည် ရန်ကုန်တိုင်းဒေသကြီးလွှတ်တော်အတွက် ကိုယ်စား ပြု ရှမ်းတိုင်းရင်းသားတစ်ဦးကို သေချာပေါက်ရွေးချယ်ပေးရဦးမည်ဖြစ်ပါသည်။)</p>
        <p>သို့ဖြစ်ပါ၍ တိုင်းရင်းသားများအားလုံးသည် မိမိတို့၏ သက်ဆိုင်ရာ တိုင်းရင်းသားလွှတ်တော်ကိုယ်စားလှယ်များအတွက် ဆန္ဒမဲတစ်မဲပိုပေး ရမည်ဖြစ်ပြီး စုစုပေါင်း ဆန္ဒမဲ (၄) မဲ ပေးရမည်ဖြစ်ပါသည်။</p>
        <p>ဥပမာ - ရှမ်းတိုင်းရင်းသားများအတွက်ဆိုလျှင် ရှမ်းတိုင်းရင်းသားများအတွက်ဟု ဆန္ဒမဲလက်မှတ်နှင့် မဲပုံးများတွင် &ldquo;ရှမ်း&rdquo; ဟု ထင်ရှားစွာ ရေးထားမည်ဖြစ်ပြီး ရခိုင်တိုင်းရင်းသားများအတွက်ဆိုပါကလည်း &ldquo;ရခိုင်&rdquo; ဟု အလားတူရေးသားထားမည်ဖြစ်ပါသည်။ ထို့ကြောင့် တိုင်းရင်းသားများအတွက်ဆန္ဒမဲပုံးများသည်လည်း ရှမ်းတိုင်းရင်းသားများအတွက် မဲပုံး (၁) ပုံး၊ ရခိုင်တိုင်းရင်းသားများအတွက် မဲပုံး (၁) ပုံး၊ ကရင်တိုင်းရင်းသားများအတွက် မဲပုံး (၁) ပုံး၊ အခြားတိုင်းရင်းသားဒေသများတွင်လည်း ဗမာတိုင်းရင်းသားများအတွက် မဲပုံး (၁) ပုံး၊ စသည်ဖြင့် တိုင်းရင်းသားများ အတွက် ဆန္ဒမဲပုံးများမှာ (၁) ပုံးနှင့်အထက်ရှိနိုင်ပါသည်။</p>
        <p>ပြည်နယ်၊ တိုင်းဒေသကြီးအလိုက် ကိုယ်စားပြုတိုင်းရင်းသားကိုယ်စားလှယ်များ အချိုးကျအတွက် ဆန္ဒမဲပေးနိုင်ရေးသတ်မှတ်ရာတွင် ဥပမာ - ရန်ကုန်တိုင်းဒေသကြီး (၄၅) မြို့နယ်အတွင်းနေထိုင်သော ရှမ်းလူမျိုးစုစုပေါင်းသည် မြန်မာတစ်နိုင်ငံလုံးလူဦးရေ၏ ဝ.၁ ရာခိုင်နှုန်း ရှိမှသာ ရှမ်းလူမျိုးများသည် အခြားသောမြို့နယ်အသီးသီးရှိ ၎င်းတို့ရှမ်းတိုင်းရင်းသားများနေထိုင်ရာ သက်ဆိုင်ရာမဲဆန္ဒနယ်များတွင် ရန်ကုန်တိုင်းဒေသကြီးလွှတ်တော်အတွက် ကိုယ်စားပြုရှမ်းတိုင်းရင်းသားကိုယ်စားလှယ်တစ်ဦးအား ရွေးချယ်မဲပေးနိုင်မည်ဖြစ်ပါသည်။</p>
        <p>ဆန္ဒမဲလက်မှတ်ထုတ်ယူရာတွင်လည်း လွှတ်တော်များ၏ သက်ဆိုင်ရာအရောင်အလိုက် ခွဲခြားသတ်မှတ်ထားသောစားပွဲများ (ဥပမာ - အမျိုး သားလွှတ်တော်အတွက် အပြာရောင်စားပွဲ၊ ပြည်သူ့လွှတ်တော်အတွက်ဆိုလျှင် အစိမ်းရောင်စားပွဲ၊ ပြည်နယ် (သို့မဟုတ်) တိုင်းဒေသကြီး လွှတ်တော်များအတွက် ခရမ်းရောင်စားပွဲ၊ တိုင်းရင်းသားကိုယ်စားလှယ်များအတွက် အဖြူရောင်စားပွဲ) တွင် မဲလက်မှတ် ထုတ်ယူ၍ မိမိဆန္ဒ မဲပေးလိုသောကိုယ်စားလှယ်များအတွက်လွှတ်တော်အလိုက် လျှို့ဝှက်ဆန္ဒမဲပေးခန်းအတွင်းသို့ ဝင်ရောက်မဲဆန္ဒပြုပြီး နောက်သတ်မှတ်ထား သည့် မဲပုံးများသို့ထည့်ပြီး ဆန္ဒမဲပေးနိုင်ပါသည်။</p>
        <h3><strong>၂။ မဲပေးပုံအဆင့်ဆင့်</strong></h3>
        <p><span style="color: #0000ff;"><strong>က။ အမျိုးသားလွှတ်တော်</strong></span></p>
        <p>အမျိုးသားလွှတ်တော်အတွက် ဆန္ဒမဲပြားကို ဆန္ဒမဲစာရင်းသွင်းခြင်းနှင့်ဆန္ဒမဲပြားထုတ်ပေးရာ နေရာ အပြာရောင်စားပွဲတွင်သွားရောက်၍ မဲလက်မှတ်ထုတ်ယူရမည်ဖြစ်ပါသည်။ ၎င်းနောက်လျှို့ဝှက်ဆန္ဒမဲပေးရာနေရာ (သို့မဟုတ်) လျှို့ဝှက်မဲပေးခန်းအတွင်းမဲပြားပေါ်၌ မိမိတို့ ကြိုက်နှစ်သက်ရာကိုယ်စားလှယ်တစ်ဦးကို လွတ်လပ်စွာ အတည်ပြု မဲပေးရွေးချယ်ပေးရမည် ဖြစ်သည်။ ထိုသို့လျှို့ဝှက်မဲပေးအတည်ပြုပြီး နောက် မိမိတို့၏ မဲပြားကို သက်ဆိုင်ရာ အပြာရောင်မဲပုံးထဲသို့ ထည့်ပေးရမည်ဖြစ်ပါသည်။</p>
        <p><span style="color: #00ff00;"><strong>ခ။ ပြည်သူ့လွှတ်တော်</strong></span></p>
        <p>ထို့အတူပင် ပြည်သူ့လွှတ်တော်အတွက် ဆန္ဒမဲပြားကိုလည်း ဆန္ဒမဲစာရင်းသွင်းခြင်းနှင့်ဆန္ဒမဲပြားထုတ်ပေးရာနေရာ အစိမ်းရောင် စားပွဲတွင်သွားရောက်၍ မဲလက်မှတ်ထုတ်ယူရမည်ဖြစ်ပြီး ၎င်းနောက် လျှို့ဝှက်ဆန္ဒမဲပေးရာနေရာ၌ မဲပြားပေါ်တွင် မိမိတို့ကြိုက်နှစ်သက် သည့်ကိုယ်စားလှယ်တစ်ဦးကို လွတ်လပ်စွာအတည်ပြုမဲပေးရွေးချယ်ပေးရမည်ဖြစ်သည်။ ထိုသို့ လျှို့ဝှက်မဲပေးအတည်ပြုပြီးနောက် မိမိ တို့၏ မဲပြားကို သက်ဆိုင်ရာအစိမ်းရောင် မဲပုံးထဲသို့ထည့်ပေးရမည်ဖြစ်ပါသည်။</p>
        <h3><span style="color: #ff00ff;"><strong>ဂ။ တိုင်းဒေသကြီး၊ ပြည်နယ်လွှတ်တော်များ</strong></span></h3>
        <p>အလားတူပင် မိမိတို့၏သက်ဆိုင်ရာတိုင်းဒေသကြီး၊ ပြည်နယ်လွှတ်တော်များအတွက်ဆန္ဒမဲပြားကိုလည်း ဆန္ဒမဲစာရင်းသွင်းခြင်းနှင့် ဆန္ဒမဲပြား ထုတ်ပေးရာနေရာ ခရမ်းရောင်စားပွဲတွင်သွားရောက်၍ မဲလက်မှတ်ထုတ်ယူရမည်ဖြစ်သည်။ ၎င်းနောက် လျှို့ဝှက်ဆန္ဒမဲပေးရာ နေရာ၌ပင်လျင်မဲပြားပေါ်တွင် မိမိတို့ကြိုက်နှစ်သက်ရာကိုယ်စားလှယ်တစ်ဦးကိုလွတ်လပ်စွာအတည်ပြုမဲပေးရွေးချယ်ပေးရမည်ဖြစ်သည်။ ထိုသို့ လျှို့ဝှက်မဲပေးအတည်ပြုပြီးနောက် မိမိတို့၏ မဲပြားကို သက်ဆိုင်ရာ ခရမ်းရောင် မဲပုံးထဲသို့ထည့်ပေးရမည်ဖြစ်ပါသည်။</p>
        <h3><span style="color: #000000;"><strong>ဃ။ တိုင်းဒေသကြီး၊ ပြည်နယ်လွှတ်တော်အတွက် ကိုယ်စားပြု တိုင်းရင်းသားကိုယ်စားလှယ်</strong></span></h3>
        <p>၎င်းအပြင် မဲပေးပိုင်ခွင့်ရှိနေသော နိုင်ငံသား (တိုင်းရင်းသား) တစ်ဦးသည် မိမိနေထိုင်ရာ တိုင်းဒေသကြီး၊ ပြည်နယ်၌ အခြေချနေထိုင်သူ မဟုတ်ပါပဲ မိမိရောက်ရှိနေထိုင်လျက်ရှိသည့် တိုင်းဒေသကြီး၊ ပြည်နယ်အတွင်း၌လည်း မိမိတို့ကဲ့သို့ လာရောက်နေထိုင်သည့် မိမိကဲ့သို့ ဒေသခံတိုင်းရင်းသားများသည် မြန်မာတစ်နိုင်ငံလုံးလူဦးရေ၏ ဝ.၁ ရာခိုင်နှုန်းကျော်ရှိနေသည်ဆိုလျှင် ပြည်ထောင်စုရွေးကောက်ပွဲ ကော်မရှင် ဥပဒေပါအတိုင်း သက်ဆိုင်ရာ (မိမိလက်ရှိနေထိုင်ရာ) တိုင်းဒေသကြီး၊ ပြည်နယ်လွှတ်တော်အတွက် ကိုယ်စားပြု တိုင်းရင်း သားကိုယ်စားလှယ်တစ်ဦးကို ထပ်မံရွေးချယ်ပေးရဦးမည်ဖြစ်သည်။</p>
        <p>(<strong>ဥပမာ</strong> - ရန်ကုန်တိုင်းဒေသကြီးနယ်နမိတ်အတွင်း၌ နေထိုင်လျက်ရှိသော ရှမ်းလူမျိုး၊ ရှမ်းတိုင်းရင်းသားဦးရေသည် ငါးသောင်းခုနှစ်ထောင် ကျော် ရှိနေသည်ဆိုပါက (ပြည်ထောင်စု ရွေးကောက်ပွဲကော်မရှင် ဥပဒေပါပေးထားချက်အရ (ဝ.၁) ရာခိုင်နှုန်းထက်ကျော်လွန်နေပါက) ရန်ကုန်တိုင်းဒေသကြီး မြို့နယ်အသီးသီး၌နေထိုင်နေသော ရှမ်းတိုင်းရင်းသားများသည် ရန်ကုန်တိုင်းဒေသကြီးလွှတ်တော်အတွက် ကိုယ်စား ပြု ရှမ်းတိုင်းရင်းသားတစ်ဦးကို သေချာပေါက်ရွေးချယ်ပေးရဦးမည်ဖြစ်ပါသည်။)</p>
        <p><strong>&nbsp;</strong></p>
        <h3><strong>၃။ မဲပြားပုံစံ</strong></h3>
        <h4><strong>၁၉၉၀ ခုနှစ်က မြန်မာနိုင်ငံ ရွေးကောက်ပွဲတွင် စတင်အသုံးပြုခဲ့သည့် မဲပြားနမူနာပုံစံကို အနည်းငယ်ရှင်းပြရလျှင် ---</strong></h4>
        <p>(၁) မဲကဒ်ပြား၌ လေးထောင့်အကွက်သုံးကွက် ရှိနေပါသည်။ ဘယ်ဘက်အစွန်ကွက်တွင် ပါတီနာမည်နှင့် လွှတ်တော်ကိုယ်စားလှယ်လောင်း အဖြစ်ဝင်ရောက်ယှဉ်ပြိုင်မည့်သူ၏ အမည်ကိုဖော်ပြထားမည်ဖြစ်ပြီး၊</p>
        <p>(၂) အလယ်အကွက်တွင် စာဖတ်ရန်အခက်အခဲရှိသူများအတွက် ကိုယ်စားလှယ်လောင်းတစ်ဦးချင်းစီကို ကိုယ်စားပြုထားသည့် ပုံ၊ အမှတ်အသားလေးများနှင့် ဖော်ပြထားသည်ကို တွေ့မြင်ရမည် ဖြစ်ပါသည်။</p>
        <p>ဥပမာအားဖြင့် - မဲကဒ်ပြား၏ အပေါ်ဆုံးအကွက်တွင် ဦးနီအမည်ရှိ ဝင်ရောက်အရွေးခံမည့် လွှတ်တော် ကိုယ်စားလှယ်အတွက် ကိုယ်စားပြု ထားသည့် အပ်ချုပ်စက်ခေါင်းပုံလေးကို ဖော်ပြထားမည်ဖြစ်ပြီး ဒုတိယအကွက်ထဲတွင် ဦးပြာဆိုသူအတွက် မီးဖိုပုံလေးဖော်ပြထားမည်ကို တွေ့မြင်ရမည်ဖြစ်သည်။ ထိုနည်းတူစွာပင် ကျန်ရှိနေသေးသည့် ကိုယ်စားလှယ်လောင်းများအတွက် ကိုယ်စားပြုပုံများဖြင့် အသီးသီး ဖော်ပြ ထားသည်ကိုလည်း တွေ့မြင်ရမည် ဖြစ်ပါသည်။</p>
        <p>(၃) ဆက်လက်၍ မဲကဒ်ပြား၏ ညာဘက်အစွန် လေးထောင့်ကွက်တွင် အလွတ်ကွက်လေးတစ်ကွက်ကို တွေ့မြင်ရမည် ဖြစ်ပါသည်။ အဆိုပါ နမူနာမဲကဒ်ထဲတွင်မြင်ရသည့် ပါတီအမည်၊ ပါတီကိုကိုယ်စားပြုထားသည့် တံဆိပ်၊ ထိုဘေးရှိ လေးထောင့်ကွက်အလွတ်ထဲတွင် ကြက်ခြေခတ် အမှတ်အသားခြစ်၍ မဲပေးရမည် ဖြစ်ပါသည်။</p>
        <p>ယခုဖော်ပြထားသည့် မြန်မာနိုင်ငံ၏ ၁၉၉၀ ခုနှစ် နမူနာမဲကဒ်ပြားပုံစံတွင် ပါတီကို ကိုယ်စားပြုထားသည့် ကိုယ်စားလှယ်လောင်းကို သဘောကျသည်ဟုဆိုလျင် ညာဘက်အစွန်အကွက် အထဲတွင်ရှိသော လေးထောင့်အကွက်အလွတ်အတွင်း ကြက်ခြေခတ် အမှတ်အသားဖြင့် ဖော်ပြထားသည့်အတိုင်းတွေ့မြင်ရမည် ဖြစ်ပါသည်။</p>

        to upload photo

        <h4 style="text-align: center;"><strong>မြန်မာနိုင်ငံတွင် ၂၀၁၅ ခုနှစ် ဒုတိယအကြိမ်မြောက် အထွေထွေရွေးကောက်ပွဲတွင် အသုံးပြုခဲ့သည့် မဲပြားနမူနာပုံစံကို အနည်းငယ် ထပ်မံ ရှင်းပြရလျှင် ---</strong></h4>
        <p>၂၀၁၅ ခုနှစ် ရွေးကောက်ပွဲမဲလက်မှတ်နမူနာတွင်လည်း ဆန္ဒမဲပေးမည့်သူများအနေဖြင့် မိမိတို့ ထုတ်ယူသည့်မဲပြားတွင် မဲရုံမှု လက်မှတ် ပါမပါနှင့် ရွေးကောက်ပွဲကော်မရှင်အမှတ်တံဆိပ်တုံ ပါ၊ မပါတို့ကို ဦးစွာ သတိပြုကြည့်ရှုနိုင်ရမည်။ ထိုအချက်နှစ်ချက်နှင့် ပြည့်စုံသော မဲပြားမဟုတ်ပါက မဲရုံတာဝန်ရှိသူများထံတွင် အသစ်ထပ်မံ လဲလှယ်ထုတ်ယူနိုင်ပါသည်။</p>
        <p>အဆိုပါ အချက်နှစ်ချက်နှင့် ပြည့်စုံသော မဲပြားဆိုပါက အထက်တွင် ဥပမာပြု ရေးသားဖေါ်ပြထားသကဲ့သို့ပင် ---</p>
        <ul>
        <li>မဲကဒ်ပြား၌ လေးထောင့်အကွက်သုံးကွက် ရှိနေပါသည်။ ဘယ်ဘက်အစွန်ကွက်တွင် ပါတီနာမည်နှင့် လွှတ်တော်ကိုယ်စားလှယ် လောင်း အဖြစ်ဝင်ရောက်ယှဉ်ပြိုင်မည့်သူ၏ အမည်ကိုဖော်ပြထားမည်ဖြစ်ပြီး၊</li>
        <li>အလယ်အကွက်တွင် စာဖတ်ရန်အခက်အခဲရှိသူများအတွက် ကိုယ်စားလှယ်လောင်းတစ်ဦးချင်းစီကို ကိုယ်စားပြုထားသည့် ပါတီအမှတ်တံဆိပ်၊ လိုဂို၊ ပုံ၊ အမှတ်အသားလေးများနှင့် ဖော်ပြထားသည်ကို တွေ့မြင်ရမည် ဖြစ်ပါသည်။</li>
        <li>မဲကဒ်ပြား၏ ညာဘက်အစွန် လေးထောင့်ကွက်တွင် အလွတ်ကွက်လေးတစ်ကွက်ကို တွေ့မြင်ရမည် ဖြစ်ပါသည်။</li>
        </ul>
        <p>ယခုဖော်ပြထားသည့် နမူနာမဲကဒ်ပြားပုံစံတွင် မိမိသဘောကျနှစ်သက်သည့် ကိုယ်စားလှယ်လောင်း၏ ညာဘက်အစွန်အကွက် အထဲတွင်ရှိသော မိမိတို့ သက်ဆိုင်ရာ လျှို့ဝှက်မဲပေးရမည့်နေရာတွင်သွားရောက်၍ ရွေးကောက်ပွဲကော်မရှင်တံဆိပ်တုံးရိုက်နှိပ်ပြီး လျှို့ဝှက်ဆန္ဒပြုမဲပေးရမည်ဖြစ်ပါသည်။</p>
        <p><strong>၂၀၁၅ မဲနမူနာပုံထည့်ရန်</strong></p>
        <h3><span style="color: #ff0000;"><strong>*** အထူးသတိပြုရန်။</strong></span></h3>
        <p>ဆန္ဒမပြုမီ အကြောင်းတစ်ခုခုကြောင့် ဆန္ဒမဲလက်မှတ် မတော်တဆပျက်စီးခဲ့ပါက ဆန္ဒမဲလက်မှတ်အသစ်လဲလှယ် ထုတ်ပေးရမည်။ ထိုသို့ ထုတ်ပေးကြောင်းကိုလည်း သက်ဆိုင်ရာ ရပ် / ကျေး ရွေးကောက်ပွဲကော်မရှင်အဖွဲ့ခွဲများမှ မှတ်တမ်းတင်ထားရမည်။ (၄၀ -က)</p>
        <p><strong>&nbsp;</strong></p>
        <h3><strong>၄။ ဆန္ဒမဲပေးနိုင်သည့်ပုံစံများ</strong></h3>
        <p>၁။ ရွေးကောက်ပွဲကျင်းပသည့်နေ့တွင် <strong>ကိုယ်တိုင်မဲပေးခြင်း</strong>။</p>
        <p>၂။ <strong>ကြိုတင်မဲပေးခြင်း</strong>။</p>
        <p>(၂ - က) ရပ်ကွက် ကြိုတင်မဲ</p>
        <p>(၂ - ခ) မြို့နယ် ကြိုတင်မဲ</p>
        <p>&nbsp;</p>
        <h3><strong>၅။ ရွေးကောက်ပွဲဥပဒေအရ မဲဆန္ဒရှင်များသိသင့်သည့်အချက်များ</strong></h3>
        <ul>
        <li>မိမိမဲတစ်ပြားသည် အလွန်အရေးပါ ပါသည်။</li>
        <li>လျှို့ဝှက်မဲပေးခြင်းဖြစ်၍ မည်သူ့ကိုမဲပေးခဲ့ကြောင်းကို မည်သူမျှ မသိနိုင်ပါ။</li>
        <li>လွတ်လပ်စွာမဲပေးနိုင်ပါသည်။</li>
        <li>မည်သူကမျှ ခြိမ်းခြောက်ခြင်း၊ အကြမ်းဖက်ခြင်း၊ လာဘ်ပေးလာဘ်ယူပြုလုပ်ခြင်း၊ မလျှော်သြဇာသုံးခြင်း၊ လိမ်လည်ခြင်း၊ ဖြာ ယောင်း သွေးဆောင်ခြင်းမပြုနိုင်ပါကြောင်း၊ ပြုလုပ်လာလျှင် တိုင်ကြားနိုင်ပါသည်။</li>
        </ul>
        <p>မည်သူအားမဲပေးခဲ့ကြောင်းကိုမည်သူကမျှ မေးမြန်းခွင့်မရှိကြောင်း၊ မေးမြန်းလျှင်လည်း ပြောဆိုရန်တာဝန်မရှိပါ။</p>
        `,
        imgSource: 'voter.jpg'

    },
    {
        id: "8",
        roomTitle: "ကိုယ်စားလှယ်လောင်း ရွေးချယ်ခြင်း",
        roomMetaTitle: 'ကိုယ်စားလှယ်လောင်း ရွေးချယ်ရာတွင် ရွေးကောက်ပွဲသည် နိုင်ငံနှင့် ပြည်သူများအတွက် အလွန်ပင်အရေးကြီးပေသည်။ ရွေးကောက်ပွဲ တစ်ခု တွင် ... ',

        roomContent: `<h3 style="text-align: center;"><span style="text-align: center; color: #0000ff;"><strong>ကိုယ်စားလှယ်လောင်း ရွေးချယ်ခြင်း</strong></span></h3>
        <ul>
        <li>ရွေးကောက်ပွဲသည် နိုင်ငံနှင့် ပြည်သူများအတွက် အလွန်ပင်အရေးကြီးပေသည်။ ရွေးကောက်ပွဲ တစ်ခုတွင် မဲပေးပိုင်ခွင့်ရှိသူအားလုံး မဲပေးခွင့်ရရှိရန်နှင့် အရည်အချင်းရှိသည့် လွှတ်တော် ကိုယ်စားလှယ်များ ကို မှန်မှန်ကန်ကန် ရွေးချယ်တတ်စေရန် လိုအပ်ပေသည်။</li>
        </ul>
        <p>&nbsp;</p>
        <p>(၁) ဖွံ့ဖြိုးရေး၊ ပညာရေး ၊ ကျန်းမာရေး၊ အလုပ်သမားအရေး အစရှိသည့် နယ်ပယ်မျိုးစုံမှ ကိစ္စရပ်များ အပေါ်မူတည်၍ ကိုယ်စားလှယ်လောင်းများ အဓိကထားသည့် ကိစ္စရပ်များ၊ ကိုယ်စားလှယ်လောင်း၏ ဆင်ခြင်တွေးခေါ်ဉာဏ်၊ ရိုးသားမှု၊ လူမှု ဆက်ဆံရေး စွမ်းရည်များ စသည့် ကိုယ်စားလှယ်လောင်း၏ ခေါင်းဆောင်မှုအရည်အချင်းနှင့် အတွေ့အကြုံတို့ အပေါ် စောင့်ကြည့်ရွေးချယ်ခြင်း။</p>
        <p>(၂) ကိုယ့်ရပ်ရွာတွင် အမှန်တကယ် လုပ်ဆောင်နေသည့်အပေါ် စောင့်ကြည့်ရွေးချယ်ခြင်း။</p>
        <p>(၃) ရွေးကောက်ပွဲကော်မရှင်၏ အင်တာနက်စာမျက်နှာတွင်ဖော်ပြထားသော ကိုယ်စားလှယ်လောင်းများ နှင့် ပတ်သက်သည့် ကိုယ်ရေးအချက်အလက်များအပေါ် စောင့်ကြည့်ရွေးချယ်ခြင်း။</p>
        <p>(၄) သက်ဆိုင်ရာ စည်းရုံးရေးရုံးများမှ ထုတ်ပြန်သော အချက်အလက်များအပေါ် စောင့်ကြည့်ရွေးချယ်ခြင်း။</p>
        <p>(၅) သတင်းစာများတွင်ဖော်ပြထားသော ကိုယ်စားလှယ်လောင်းများနှင့် ပတ်သက်သည့် အချက်အလက်များအပေါ် စောင့်ကြည့်ရွေးချယ်ခြင်း။</p>
        <p>(၆) ရေဒီယိုများနားထောင်ခြင်း၊ ရုပ်မြင်သံကြားမှ ထုတ်လွှင့်သော ကိုယ်စားလှယ်လောင်းများ နှင့် ပတ်သက်သည့် အချက်အလက်များအပေါ် စောင့်ကြည့်ရွေးချယ်ခြင်း။</p>
        <p>(၇) သတင်းထုတ်ပြန်ချက်၊ သတင်းစာရှင်းလင်းပွဲများအပေါ် စောင့်ကြည့်ရွေးချယ်ခြင်း။</p>
        <p>(၈) ကိုယ်စားလှယ်လောင်း၏ ပြောကြားသော မိန့်ခွန်းများ အပေါ် စောင့်ကြည့်ရွေးချယ်ခြင်း။</p>
        <p>(၉) လက်ကမ်းစာစောင်များ အပေါ် စောင့်ကြည့်ရွေးချယ်ခြင်း။</p>
        <p>(၁၀) စည်းရုံးရေးဆိုင်ရာ စာအုပ်စာတမ်းများ အပေါ် စောင့်ကြည့်ရွေးချယ်ခြင်း။</p>
        <p>(၁၁) ပါတီများ၏ အင်တာနက်စာမျက်နှာများအပေါ် စောင့်ကြည့်ရွေးချယ်ခြင်း။</p>
        <p>(၁၂) Facebook ကဲ့သို့သော Online Media များ၊ လူမှုကွန်ယက်မှ အချက်အလက်များ၊ အရပ်ဘက်အဖွဲ့အစည်းများမှ ထုတ်ပြန်သော အချက်အလက်များ၊ CSO, NGO များမှ ထုတ်ပြန်သော Voter Information ထုတ်ပြန်ချက်များ အပေါ် စောင့်ကြည့်ရွေးချယ်ခြင်း။</p>
        <p>(၁၃) ဒေသခံကိုယ်စားလှယ်လောင်းများနှင့် တွေ့ဆုံမေးမြန်းချက်များအပေါ် စောင့်ကြည့်ရွေးချယ်ခြင်း။</p>
        <p>(၁၄) ကိုယ်စားလှယ်လောင်းကို အခြားသူများက မည်သို့မြင်သလဲ၊ ကိုယ်စားလှယ်လောင်းကို ပံ့ပိုးပေးနေသူများ၊ ထောက်ခံနေသူများ ထိုသို့ထောက်ခံပေးနေခြင်း၏ အကြောင်းအရင်းများ၊ ထောက်ခံအားပေးနေသော အစုအဖွဲ့များ၏ ရပ်တည်ချက်များ စသည်တို့အပေါ် စောင့်ကြည့်ရွေးချယ်ခြင်း။</p>
        <p>&nbsp;</p>
        <h3><span style="color: #0000ff;"><strong>ထပ်မံထည့်သွင်း စဉ်းစားရန်များ</strong></span></h3>
        <p><span style="color: #ff0000;"><strong>အမှန်တကယ်ကိုယ်စားပြုနိုင်သော ကိုယ်စားလှယ်လောင်းလား </strong><strong>?</strong></span></p>
        <p><span style="color: #ff0000;"><strong>လက်ရှိ မဲဆန္ဒနယ်အတွင်း / ဒေသတွင်း ဖြစ်ပေါ်နေသော ပြဿနာများ၊ အရေးကိစ္စများကို အမှန်တကယ် နားလည်မှုရှိရဲ့လား </strong><strong>?</strong></span></p>
        <p>မိမိတို့နှစ်သက်ရာ ကိုယ်စားလှယ်လောင်းကို ရွေးချယ်မဲပေးကြပါ။</p>
        <p>ရွေးကောက်ပွဲတွင် သင်၏ဆန္ဒမဲကို သင်နှစ်သက်သူကို ထည့်လိုက်ပါ၊</p>
        <p>မိမိတို့ သဘောကျနှစ်သက်သူကို သဘောကျကြောင်း၊ မိမိတို့သဘောမတူသူကို သဘောမတူကြောင်း ဖြင့် ရွေးကောက်တင်မြှောက်ခြင်းကိစ္စ၌ လွတ်လပ်စွာ ဆန္ဒဖေါ်ထုတ်ပါ။</p>
        <p>&nbsp;</p>
        <p>မိမိတို့ဒေသမှ မိမိတို့ ရွေးကောက်တင်မြှောက်မည့် ကိုယ်စားလှယ်လောင်းများသည် မဲဆွယ်စည်းရုံးစဉ် ကာလတွင် ကတိကဝတ်များပေးပြီး ရွေးကောက်တင်မြှောက်ခံရလျှင် အဆိုပါကတိကဝတ်များကို တကယ် အကောင်အထည်ဖေါ်ဆောင်မည့်လူမျိုး ဟုတ်သည်၊ မဟုတ်သည်ကိုလည်း သတိပြုလေ့လာမိရန် လိုအပ်ပါသည်။</p>
        <p>မိမိတို့ ရွေးကောက်တင်မြှောက်မည့် ကိုယ်စားလှယ်လောင်းများသည် မိမိတို့၏ သက်ဆိုင်ရာ မဲဆန္ဒနယ် အတွက်၊ ပြည်သူလူထုအတွက် အကျိုးစီးပွားဖြစ်ထွန်းစေရန် ကြံစည်၊ တွေးတော၊ ဆွေးနွေးမေးမြန်းမှု လုပ်ဆောင်ရဲ့လား၊ လွှတ်တော်ထဲရောက်သွားလျှင် ဝတ်ကျေတန်းကျေ တာဝန်ကျေစပါးစိုက်သူများ၊ မဲပေးရကျိုးမနပ်သော ကိုယ်စားလှယ်လောင်းများလား စသည်တို့ကိုလည်း သတိပြုလေ့လာမိရန် လိုအပ်ပါသည်။</p>
        <p><strong>&nbsp;</strong></p>
        <h3><span style="color: #0000ff;"><strong>မဲပေးရင်ဘာတွေရမလဲ။</strong></span></h3>
        <ul>
        <li><strong>ရွေးကောက်ပွဲဆိုသည်မှာ ဒီမိုကရေစီသို့သွားရာ လမ်းကြောင်းတစ်ခုပင်ဖြစ်ပါ</strong><strong>။</strong></li>
        <li><strong>မဲဆန္ဒရှင်များအနေဖြင့် မိမိတို့ နှစ်သက်ရာ ကိုယ်စားလှယ်လောင်းများကို လွတ်လပ်စွာ ရွေးချယ်ပိုင်ခွင့်ရနိုင်မည်။</strong></li>
        <li><strong>မိမိနှစ်သက်သူများကို အစိုးရဖွဲ့နိုင်အောင် မဲပေးရွေးချယ်ခွင့်ရရှိခြင်းလည်းဖြစ်ပါသည်။</strong></li>
        </ul>
        <p><strong>&nbsp;</strong></p>
        <h3 style="text-align: center;"><span style="color: #0000ff;"><strong>"ကျွန်တော်တို့ လိုချင်နေသည့် အပြောင်းအလဲအတွက် ကျွန်တော်တို့ကိုယ်တိုင် မဲပေးခြင်းဖြင့် အစပြုလိုက်ကြပါစို့။"</strong></span></h3>`,
        imgSource: '2020-V3.jpg'
    },

    {
        id: "9",
        roomMetaTitle: "လွှတ်တော်ကိုယ်စားလှယ်လောင်းများ သိရှိရမည့်အချက်များ",
        roomTitle: "လွှတ်တော်ကိုယ်စားလှယ်လောင်းများ သိရှိရမည့်အချက်များ",
        roomContent: `<h2 style="text-align: center;"><span style="text-align: center; color: #0000ff;"><strong>လွှတ်တော်ကိုယ်စားလှယ်လောင်းများ သိရှိရမည့် အချက်များ</strong></span></h2>
        <p><strong>&nbsp;</strong></p>
        <h3><span style="color: #0000ff;"><strong>လွှတ်တော်ကိုယ်စားလှယ်လောင်း</strong> <strong>ဆိုသည်မှာ</strong></span></h3>
        <ul>
        <li>လွှတ်တော်ကိုယ်စားလှယ်လောင်းဆိုသည်မှာ လွှတ်တော်ရွေးကောက်ပွဲတစ်ရပ်ရပ်တွင် လွှတ်တော်ကိုယ်စားလှယ်အဖြစ် ပါဝင်ယှဉ်ပြိုင်အရွေးခံနိုင်ရေးအတွက် သက်ဆိုင်ရာရွေးကောက်ပွဲကော်မရှင်အဖွဲ့သို့ ဥပဒေနှင့်အညီ သတ်မှတ်ထားသော နည်းလမ်းများအတိုင်း အမည်စာရင်းတင်သွင်းထားသူတစ်ဦးဦးကို ဆိုလိုသည်။</li>
        </ul>
        <p><strong>&nbsp;</strong></p>
        <h3><span style="color: #0000ff;"><strong>ရွေးကောက်တင်မြှောက်ခံပိုင်ခွင့်ရှိသူများ</strong></span></h3>
        <ul>
        <li>ပြည်ထောင်စုမြန်မာနိုင်ငံတော် ဖွဲ့စည်းပုံအခြေခံဥပဒေ ပုဒ်မ ၃၉၁ အရ လွှတ်တော်ကိုယ်စားလှယ်လောင်းများအဖြစ် ရွေးချယ်တင်မြှောက်ခံပိုင်ခွင့်ရှိသူ</li>
        <li>လွှတ်တော်ကိုယ်စားလှယ်အဖြစ် ရွေးကောက်တင်မြှောက်ခံရသည့် အချိန်နှင့်တစ်ဆက်တည်း မြန်မာနိုင်ငံတွင် အနည်းဆုံး ၁၀ နှစ် အခြေချနေထိုင်ခဲ့သူ၊</li>
        <li>မဲစာရင်းတွင်ပါဝင်သူ</li>
        <li>နိုင်ငံသားမိဘနှစ်ပါးမှ မွေးဖွားသော နိုင်ငံသားဖြစ်သူ</li>
        <li>ပြည်သူ့လွှတ်တော်ရွေးကောက်ပွဲဥပဒေ၊ အမျိုးသားလွှတ်တော်ရွေးကောက်ပွဲဥပဒေနှင့် တိုင်းဒေသကြီးလွှတ်တော် (သို့မဟုတ်) ပြည်နယ်လွှတ်တော်ရွေးကောက်ပွဲဥပဒေတို့တွင် သတ်မှတ်ထားသည့် အရည်အချင်းများနှင့် ပြည့်စုံသူ</li>
        </ul>
        <p>ဥပမာ - လွှတ်တော်ကိုယ်စားလှယ်လောင်းများ ရွေးကောက်တင်မြှောက်ခံနိုင်ရေးအတွက် အမည်စာရင်းတင်သွင်းချိန်တွင် ပြည်သူ့လွှတ်တော်၊ တိုင်းဒေသကြီး / ပြည်နယ်လွှတ်တော်အတွက် အသက် (၂၅) နှစ်ပြည့်ပြီးသူ၊ အမျိုးသားလွှတ်တော် အတွက် အသက် (၃၀) နှစ်ပြည့်ပြီးသူ</p>
        <p><strong>(သက်ဆိုင်ရာလွှတ်တော်ရွေးကောက်ပွဲဥပဒေပုဒ်မ-၈)</strong></p>
        <ul>
        <li>ရွေးကောက်တင်မြှောက်ခံပိုင်ခွင့်ရှိသူတစ်ဦးသည် တစ်သီးပုဂ္ဂလအဖြစ်ဖြင့်ဖြစ်စေ နိုင်ငံရေးပါတီတစ်ခုခုကို ကိုယ်စားပြု၍ ဖြစ်စေ ရွေးကောက်ပွဲတွင်ဝင်ရောက်ယှဉ်ပြိုင်ခွင့်ရှိသည်။</li>
        </ul>
        <p><strong>(သက်ဆိုင်ရာလွှတ်တော် ရွေးကောက်ပွဲဥပဒေပုဒ်မ-၉ )</strong></p>
        <p><strong>&nbsp;</strong></p>
        <h3><span style="color: #0000ff;"><strong>ရွေးကောက်တင်မြှောက်ခံပိုင်ခွင့်မရှိသူများ</strong></span></h3>
        <p><strong>(ရွေးကောက်ပွဲဥပဒေ ပုဒ်မ-၁၀)</strong></p>
        <ul>
        <li>ပြည်ထောင်စုမြန်မာနိုင်ငံတော် ဖွဲ့စည်းပုံအခြေခံဥပဒေပုဒ်မ ၃၉၂ အရ အောက်ဖေါ်ပြပါအတိုင်း လွှတ်တော်ကိုယ်စားလှယ် လောင်းများအဖြစ် ရွေးချယ်တင်မြှောက်ပိုင်ခွင့်မရှိသူများ -</li>
        <li>သာသနာ့ဝန်ထမ်းများ</li>
        <li>ထောင်ဒဏ်ကျခံနေရသူများ</li>
        <li>စိတ်ပေါ့သွပ်နေသည်ဟု သက်ဆိုင်ရာဥပဒေက ပြဋ္ဌာန်းထားသည့်အတိုင်းသတ်မှတ်ခြင်းခံရသူများ</li>
        <li>လူမွဲအဖြစ် ဆုံးဖြတ်ကြေညာခံထားရခြင်းမှ လွတ်မြောက်ခွင့်မရသေးသူများ</li>
        <li>ရွေးကောက်တင်မြှောက်ခြင်းဆိုင်ရာဥပဒေအရ တားမြစ်ခြင်းခံရသူများ</li>
        </ul>
        <p>(ဖွဲ့စည်းပုံအခြေခံ ဥပဒေအာဏာမတည်မီကဖြစ်စေ၊ အာဏာတည်ပြီးမှဖြစ်စေ လွှတ်တော်ကိုယ်စားလှယ် အရည် အချင်းပျက်ယွင်းစေသောပြစ်မှုဖြင့် ပြစ်ဒဏ်ချမှတ်ခံရခြင်းကြောင့် (သို့မဟုတ်) ရွေးကောက်ပွဲဆိုင်ရာ တရားမဲ့ ပြုကျင့်မှု ကျူးလွန်ခြင်းကြောင့် (သို့မဟုတ်) ရွေးကောက်ပွဲဆိုင်ရာဥပဒေနှင့်အညီ ဆောင်ရွက်ရန်ပျက်ကွက် ခြင်းကြောင့် လွှတ်တော်ကိုယ်စားလှယ်အဖြစ် ရွေးကောက်တင်မြှောက်ခံပိုင်ခွင့်မရှိကြောင်း သက်ဆိုင်ရာက သတ်မှတ်ထားသည့် ကာလကုန်ဆုံးခြင်းမရှိသေးသူများ)</p>
        <ul>
        <li>မွေးဖွားစဉ်က နိုင်ငံသားမဖြစ်သေးသော မိဘတစ်ပါးပါးမှဖြစ်စေ၊ နှစ်ပါးလုံးမှဖြစ်စေ မွေးဖွားသည့် နိုင်ငံသားများ</li>
        <li>နိုင်ငံခြားအစိုးရ၏ ကျေးဇူးသစ္စာကို ခံယူစောင့်ရှောက်ရိုသေသူ၊ ဩဇာခံယူသူ၊ လက်အောက်ခံဖြစ်သူ (သို့မဟုတ်) တိုင်း တစ်ပါး၏ နိုင်ငံသားဖြစ်သူများ</li>
        <li>နိုင်ငံခြားအစိုးရ၏ လက်အောက်ခံဖြစ်သော်လည်းကောင်း၊ တိုင်းတစ်ပါး၏နိုင်ငံသားသော်လည်းကောင်း ခံစားရသော အခွင့်အရေးများ ခံစားနိုင်ခွင့်ရှိသူများ</li>
        <li>နိုင်ငံခြားတိုင်းပြည်တစ်ခုခု၏ အစိုးရ သို့မဟုတ် ဘာသာရေး အဖွဲ့အစည်း (သို့မဟုတ်) အခြားအဖွဲ့အ စည်းတစ်ခုခု (သို့မဟုတ်) ပုဂ္ဂိုလ်တစ်ဦးဦးထံမှ ငွေကြေး၊ မြေ၊ အိမ်၊ အဆောက်အဦး၊ ယာဉ်၊ ပစ္စည်းစသည့် အထောက်အပံ့ ရယူသုံးစွဲသူ (သို့မဟုတ်) ရယူသုံးစွဲသည့် အဖွဲ့အစည်းဝင်ဖြစ်သူများ</li>
        <li>နိုင်ငံရေးကိစ္စအတွက် ဘာသာရေးကို အကြောင်းပြ၍ ပြောဆိုခြင်း၊ ဟောပြောခြင်း၊ ကြေညာချက်ထုတ်ပြန်ခြင်းနှင့် ယင်းသို့ပြုလုပ်ရန် အားပေးလှုံ့ဆော်ခြင်းပြုသူ (သို့မဟုတ်) ယင်းသို့ ပြုလုပ်သည့် အဖွဲ့အစည်းဝင် ဖြစ်သူများ</li>
        <li>နိုင်ငံဝန်ထမ်း / အစိုးရဝန်ထမ်း ဖြစ်သူများ</li>
        <li>နိုင်ငံတော်ပိုင် ငွေကြေး၊ မြေ၊ အိမ်၊ အဆောက်မအဦး၊ ယာဉ်၊ ပစ္စည်းစသည်တို့ကို ရယူသုံးစွဲသူ (သို့မဟုတ်) ယင်းသို့ သုံးစွဲ သည့် အဖွဲ့အစည်းဝင်ဖြစ်သူများ</li>
        </ul>
        <p>(နိုင်ငံတော်က တရားဝင်ထောက်ပံ့ထားသော လစာ၊ စရိတ်၊ ငွေကြေးနှင့် နိုင်ငံတော်က သုံးစွဲခွင့်ပြုထားသော (သို့မဟုတ်) အခကြေးငွေဖြင့် ငှားရမ်းသုံးစွဲခဲ့သော နိုင်ငံတော်ပိုင် မြေ၊ အိမ်၊ အဆောက်အဦး၊ ယာဉ်ပစ္စည်းစသည်များ မပါဝင်ပါ။)</p>
        <ul>
        <li>ဧည့်နိုင်ငံသား၊ နိုင်ငံခြားသားအဖြစ် ကြေညာခြင်းခံထားရသော အဖွဲ့အစည်း၊ အကြမ်းဖက်လုပ်ရပ်များကို ကျူးလွန်သည် ဟု နိုင်ငံတော်ကသတ်မှတ်ထားသော အဖွဲ့အစည်းနှင့် ပုဂ္ဂိုလ်များ၊ နိုင်ငံတော်အား လက်နက်ကိုင် ဆန့်ကျင်နေသော သောင်းကျန်းသူ အဖွဲ့အစည်းများ သို့မဟုတ် အဖွဲ့အစည်းဝင်များနှင့် ဆက်သွယ်သည်ဟု သက်သေခိုင်မာခြင်းရှိသူများ</li>
        </ul>
        <p><strong>(သက်ဆိုင်ရာလွှတ်တော်ရွေးကောက်ပွဲဥပဒေပုဒ်မ-၁၀)</strong></p>
        <p><strong>&nbsp;</strong></p>
        <h3><span style="color: #0000ff;"><strong>လွှတ်တော်ကိုယ်စားလှယ်လောင်းတစ်ဦး၏ လိုက်နာရမည့် နိုင်ငံသားတာဝန်များ</strong></span></h3>
        <p>နိုင်ငံသားတိုင်းလိုက်နာစောင့်ထိန်းရန် တာဝန်ရှိသည့် အောက်ပါအချက်များကို လွှတ်တော်ကိုယ်စားလှယ်လောင်းတစ်ဦးအနေဖြင့် ပို၍ လိုက် နာစောင့်ထိန်းရန် တာဝန်ရှိသည် -</p>
        <ul>
        <li>ပြည်ထောင်စုမပြိုကွဲရေး၊ တိုင်းရင်းသားစည်းလုံးညီညွတ်မှုမပြိုကွဲရေး၊ အချုပ်အခြာအာဏာ တည်တံ့ခိုင်မြဲရေး</li>
        <li>ဖွဲ့စည်းပုံအခြေခံဥပဒေပါ ပြဌာန်းချက်များကို လိုက်နာစောင့်ထိန်းရေး</li>
        <li>နိုင်ငံတော်လွတ်လပ်ရေး၊ အချုပ်အခြာအာဏာနှင့် နယ်မြေတည်တံ့ခိုင်မြဲရေးတို့ကို ကာကွယ်စောင့် ရှောက်ရေး</li>
        <li>ပြည်ထောင်စုစိတ်ဓာတ်ကို အခြေခံ၍ တိုင်းရင်းသားလူမျိုးအချင်းချင်း စည်းလုံးညီညွတ်ရေးနှင့် ပြည်သူတစ်ရပ်လုံး အေးချမ်း သာယာရေးတို့အတွက် စစ်မှန်၍ စည်းကမ်းပြည့်ဝသော ပါတီစုံ ဒီမိုကရေစီစနစ် ကျင့်သုံးဆောင်ရွက်ရေး</li>
        </ul>
        <p><strong>&nbsp;</strong></p>
        <p><strong>လွှတ်တော်ကိုယ်စားလှယ်လောင်းတစ်ဦး၏ အခွင့်အရေးများ</strong></p>
        <p><strong>(ဖွဲ့စည်းပုံအခြေခံဥပဒေပုဒ်မ - ၃၉၃)</strong></p>
        <ul>
        <li>ရွေးကောက်တင်မြှောက်ခံပိုင်ခွင့်ရှိသူတစ်ဦးသည် တစ်သီးပုဂ္ဂလအဖြစ်ဖြင့်ဖြစ်စေ၊ နိုင်ငံရေးပါတီတစ်ခုခုကို ကိုယ်စားပြု ၍ဖြစ်စေ ဝင်ရောက် ယှဉ်ပြိုင်ခွင့်ရှိသည်။</li>
        <li>မည်သည့်မဲဆန္ဒနယ်တွင်မဆို ယှဉ်ပြိုင်အရွေးခံခွင့်ရှိသည်။</li>
        <li>မဲစာရင်းမိတ္တူ (ပုံစံ ၁၆ နှင့် ပုံစံ ၁၉) တစ်စုံကို အခမဲ့ကူးယူခွင့်ရှိသည်။</li>
        </ul>
        <h3>&nbsp;</h3>
        <h3><span style="color: #0000ff;"><strong>လွှတ်တော်ကိုယ်စားလှယ်လောင်းအမည်စာရင်းတင်သွင်းခြင်းနှင့် စပ်လျဉ်း၍</strong></span></h3>
        <ul>
        <li>လွှတ်တော်ကိုယ်စားလှယ်လောင်း၏ အမည်စာရင်းတင်သွင်းလွှာ ပုံစံ (၆) ကို သက်ဆိုင်ရာရွေးကောက်ပွဲကော်မရှင်အဖွဲ့ခွဲ သို့ သတ်မှတ်ချက်များနှင့်အညီ တင်သွင်းခွင့်ရှိသည်။</li>
        <li>ကိုယ်စားလှယ်လောင်းတစ်ဦးသည် မဲဆန္ဒနယ်တစ်နယ်ထက်ပို၍ တပြိုင်တည်းအမည်စာရင်း တင်သွင်းခွင့်မရှိစေရပါ။</li>
        <li>အမည်စာရင်းတင်သွင်းလွှာများကို စိစစ်ရန်သတ်မှတ်ထားသည့်နေ့ရက်၊ အချိန်နှင့်နေရာသို့ လာရောက်ခွင့်ရှိသည်။ မိမိ ကိုယ်တိုင် မလာရောက်နိုင်ပါက အခြားသူတစ်ဦးဦးအား စာဖြင့် တာဝန်လွှာအပ်ခွင့်ရှိသည်။</li>
        <li>ကိုယ်စားလှယ်လောင်းအမည်စာရင်းတင်သွင်းလွှာကို မိမိ၏ဆန္ဒအလျောက်သတ်မှတ်ထားသည့်ကာလအတွင်း ရုပ်သိမ်း ခွင့်ရှိသည်။</li>
        <li>မိမိကိုယ်တိုင်ဖြစ်စေ၊ အခြားသူတစ်ဦးဦးကိုဖြစ်စေ၊ မိမိ၏ရွေးကောက်ပွဲကိုယ်စားလှယ်အဖြစ် ရွေးကောက်ပွဲကိုယ်စား လှယ်ခန့်စာ ပုံစံ (၇) ဖြင့် ခန့်အပ်ပိုင်ခွင့်ရှိပြီး ပုံစံ (၇-ခ) ဖြင့် တာဝန်မှ ရုတ်သိမ်းခွင့်ရှိသည်။</li>
        <li>မဲရုံအသီးသီး၌ မိမိ၏ကိုယ်စား ဆောင်ရွက်ရန် မဲရုံကိုယ်စားလှယ်တစ်ဦးနှင့် အကူကိုယ်စားလှယ် တစ်ဦးစီ တို့ကို ပုံစံ (၈) အရ ခန့်အပ်ပိုင်ခွင့်ရှိပြီး ပုံစံ (၈-က) ဖြင့် တာဝန်မှ ရုတ်သိမ်းခွင့်ရှိသည်။</li>
        <li>ယှဉ်ပြိုင်အရွေးခံမည့်သူသည် ရွေးကောက်တင်မြှောက်ခံပိုင်ခွင့်မရှိကြောင်း (သို့မဟုတ်) ရွေးကောက်တင်မြှောက်ခံပိုင်ခွင့် အရည်အချင်းများနှင့် ပြည့်စုံခြင်းမရှိကြောင်းတွေ့ရှိလျှင် ရွေးကောက်ပွဲဥပဒေပုဒ်မ (၆၇)၊ နည်းဥပဒေ ၈၁ / ၈၃ အရ ကန့် ကွက်နိုင်ခွင့်ရှိပြီး အယူခံဝင်ရောက်ခွင့်လည်းရှိသည်။</li>
        <li>လွှတ်တော်ကိုယ်စားလှယ်လောင်းတစ်ဦး၏ အရည်အချင်းပျက်ယွင်းသည်ဟုအမိန့်ချမှတ်ခြင်းခံရလျှင် လွှတ်တော်ကိုယ် စားလှယ်လောင်းသည် အယူခံဝင်ရောက်ခွင့်ရှိသည်။</li>
        </ul>
        <p><strong>&nbsp;</strong></p>
        <h3><span style="color: #0000ff;"><strong>ရွေးကောက်ပွဲ အာမခံငွေ တင်သွင်းခြင်း</strong></span></h3>
        <p>(ရွေးကောက်ပွဲဥပဒေပုဒ်မ ၅၅ / ၅၆ အရ)</p>
        <ul>
        <li>လွှတ်တော်ကိုယ်စားလှယ်လောင်းအဖြစ် အမည်စာရင်းတင်သွင်းသူသည် ရွေးကောက်ပွဲကော်မရှင်သို့ ရွေးကောက်ပွဲ အာမခံငွေ (၃၀၀၀၀၀) သုံးသိန်းကျပ်တိတိ တင်သွင်းရမည်ဖြစ်သည်။</li>
        <li>အမည်စာရင်းတင်သွင်းလွှာများကို အပယ်ခံရလျှင်ဖြစ်စေ၊ ရွေးကောက်ပွဲစတင်မကျင်းပမီ ကွယ်လွန်လျှင်ဖြစ်စေ၊ ရွေးကောက်ပွဲစတင်မကျင်းပမီ ကွယ်လွန်လျှင်ဖြစ်စေ၊ ယင်း၏ မဲဆန္ဒနယ်တွင် ရွေးကောက်ပွဲ ရွှေ့ဆိုင်းထားလျှင်ဖြစ်စေ၊ အမည်စာရင်းတင်သွင်းလွှာနှင့်အတူပေးသွင်းခဲ့သော ရွေးကောက်ပွဲအာမခံငွေကို သက်ဆိုင်ရာကော်မရှင်အဖွဲ့ခွဲထံမှ ပြန် လည်ထုတ်ယူခွင့်ရှိသည်။</li>
        <li>လွှတ်တော်ကိုယ်စားလှယ်အဖြစ် ရွေးကောက်တင်မြှောက်ခြင်းခံရသူသည် ပေးသွင်းထားသော ရွေးကောက်ပွဲအာမခံငွေ ကို သက်ဆိုင်ရာကော်မရှင်အဖွဲ့ခွဲမှ ပြန်လည်ထုတ်ယူခွင့်ရှိသည်။ ၎င်းအပြင်ရွေးကောက်တင်မြှောက်ခြင်းခံရသော်လည်း ခိုင်လုံသော ဆန္ဒမဲ ၁၂.၅% နှင့်အထက် ရရှိလျှင် ပေးသွင်းထားသော ရွေးကောက်ပွဲအာမခံငွေကို ပုံစံ (၆-ဃ) ဖြင့် ၆ လ အတွင်း ပြန်လည်ထုတ်ယူခွင့်ရှိသည်။</li>
        </ul>
        <p><strong>&nbsp;</strong></p>
        <h3><span style="color: #0000ff;"><strong>ကိုယ်စားလှယ်လောင်းကိုကန့်ကွက်ခြင်း</strong></span></h3>
        <ul>
        <li>ကော်မရှင်အဖွဲ့ခွဲက စိစစ်သည့် အချိန်တွင် အထောက်အထားတင်ပြခွင့်ရှိသည်။</li>
        <li>ကော်မရှင်အဖွဲ့ခွဲသည် စိစစ်ပြီးလျှင် အထောအထား မခိုင်လုံပါက ကန့်ကွက်လွှာကိုပယ်ရမည်။</li>
        <li>ကန့်ကွက်ခံရသူသည် ကိုယ်စားလှယ်လောင်းက တိုင်း/ ပြည်နယ် ရွေးကောက်ပွဲကော်မရှင်အဖွဲ့ခွဲသို့ (၇) ရက်အတွင်း ခံယူခွင့်ရှိသည်။</li>
        <li>တိုင်းဒေသကြီး / ပြည်နယ် ရွေးကောက်ပွဲကော်မရှင်အဖွဲ့ခွဲ၏ ဆုံးဖြတ်ချက်သည် အပြီးသတ်အမိန့်ဖြစ်သည်။</li>
        </ul>
        <p><strong>&nbsp;</strong></p>
        <h3><span style="color: #0000ff;"><strong>ကိုယ်စားလှယ်လောင်းမှ မိမိကိုယ်တိုင်ရုတ်သိမ်းခြင်း</strong></span></h3>
        <ul>
        <li>ကိုယ်စားလှယ်လောင်းသည် မိမိ အမည်စာရင်းတင်သွင်းလွှာကို မိမိကိုယ်တိုင် ပြန်လည်ရုတ်သိမ်းခွင့်ရှိသည်။</li>
        </ul>
        <p>&nbsp;</p>
        <h3><span style="color: #0000ff;"><strong>ကိုယ်စားလှယ်လောင်းမှ မဲစာရင်းရယူခြင်း</strong></span></h3>
        <ul>
        <li>ကိုယ်စားလှယ်လောင်းသည် မြို့နယ်ရွေးကောက်ပွဲ ကော်မရှင်အဖွဲ့ခွဲထံမှ မဲစာရင်းမိတ္တူတစ်စုံကို အခမဲ့ကူးယူခွင့်ရှိသည်။ (န - ၁၅)</li>
        </ul>
        <p><strong>&nbsp;</strong></p>
        <h3><span style="color: #0000ff;"><strong>ရွေးကောက်ပြီးမှတိုင်ကြားခံရခြင်း</strong></span></h3>
        <ul>
        <li>ရွေးကောက်တင်မြှောက်ခံရသူတစ်ဉီးသည် ရွေးကောက်တင်မြှောက်ခံပိုင်ခွင့် ပြဌာန်းချက်များနှင့် ငြိစွန်းကြောင်း တိုင် ကြားခံရလျှင် ကော်မရှင်သည် ခုံအဖွဲ့ဖွဲ့၍ စစ်ဆေးဆုံးဖြတ်နိုင်သည်။</li>
        </ul>
        <p><strong>&nbsp;</strong></p>
        <h3><span style="color: #0000ff;"><strong>လွှတ်တော်ကိုယ်စားလှယ်မှ ပြစ်မှုကျူးလွန်မိခြင်း</strong></span></h3>
        <ul>
        <li>လွှတ်တော်ကိုယ်စားလှယ်တစ်ဉီးသည် နိုင်ငံတော်ပုန်ကန်မှု၊ သေဒါဏ်၊ ကျွန်းဒါဏ်ထိုက်တန်သော ပြစ်မှုတစ်ရပ်အတွက် အပြစ်ဒါဏ်စီရင်ခံရလျှင် နောက်နောင် ရွေးကောက်ပွဲများတွင် ပါဝင်အရွေးခံခွင့် မရှိပါ။</li>
        <li>အခြားပြစ်မှုတစ်ရပ်ကြောင့် ထောင်ဒါဏ်ကျခံရလျှင် ထိုသူသည် လွှတ်တော်ကိုယ်စားလှယ်လောင်း (သို့မဟုတ်) ကိုယ်စား လှယ်အဖြစ် ဆက်လက်ရပ်တည်ခွင့်မရှိသည့်အပြင် လက်ရှိလွှတ်တော်သက်တမ်းနှင့် နောင်လွှတ်တော် သက်တမ်းတစ်ခု အတွက် ပါဝင်အရွေးခံခွင့်မရှိပါ။</li>
        </ul>
        <p><strong>&nbsp;</strong></p>
        <h3><span style="color: #0000ff;"><strong>ရွေးကောက်ပွဲအသုံးစရိတ်များနှင့် စပ်လျဉ်း၍</strong></span></h3>
        <ul>
        <li>ရွေးကောက်ပွဲကုန်ကျစရိတ်နှင့် စပ်လျဉ်း၍ -</li>
        </ul>
        <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; (၁) ငွေကျပ် သိန်းတစ်ရာအထိ သုံးစွဲခွင့်ရှိသည်။</p>
        <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; (၂) မိမိကိုယ်ပိုင်ငွေဖြင့်လည်းကောင်း၊</p>
        <p>(၃) ပြည်တွင်းရှိ နိုင်ငံသားတစ်ဦးချင်းစီက ဖြစ်စေ၊ ကုမ္ပဏီအစုအဖွဲ့များက ဖြစ်စေ၊ တရားဝင်ရရှိထားသော ငွေများထဲမှ ထည့်ဝင်လှူဒါန်းသောငွေဖြင့်သော်လည်းကောင်း၊</p>
        <p>(၄) သက်ဆိုင်ရာပါတီအဖွဲ့အစည်းက ထောက်ပံ့သည့် ငွေဖြင့်သော်လည်းကောင်း သုံးစွဲခွင့်ရှိသည်။</p>
        <p>(၅) ရွေးကောက်ပွဲကုန်ကျစရိတ်များကို ကိုယ်တိုင်ပေးချေခွင့်ရှိသည်။</p>
        <p><strong>&nbsp;</strong></p>
        <h3><span style="color: #0000ff;"><strong>ရွေးကောက်ပွဲနေ့နှင့် စပ်လျဉ်း၍</strong></span></h3>
        <ul>
        <li>ရွေးကောက်ပွဲကျင်းပသည့်နေ့၌ မဲဆန္ဒနယ်အတွင်းရှိနေသော်လည်း မဲရုံသို့ ကိုယ်တိုင်လာရောက်ဆန္ဒမဲမပေးနိုင်သောသူ များထံသို့ သက်ဆိုင်ရာ ရပ် / ကျေး ကော်မရှင်အဖွဲ့ခွဲဝင်များက သွားရောက်၍ ကြိုတင်ဆန္ဒမဲရယူရာတွင် လိုက်ပါကြည့်ရှု ခွင့်ရှိသည်။</li>
        <li>ရွေးကောက်ပွဲကျင်းပသည့်နေ့၌ မဲဆန္ဒနယ်ပြင်ပသို့ ခရီးသွားရန်ရှိသူများနှင့် တာဝန်ထမ်းဆောင်ရန် သွားရောက်ရမည့် ဝန်ထမ်း (သို့မဟုတ်) တပ်မတော်သား သို့မဟုတ် ရဲတပ်ဖွဲ့ဝင်များထံမှ သက်ဆိုင်ရာ ရပ် / ကျေး ကော်မရှင်အဖွဲ့ခွဲဝင်များ က ကြိုတင်ဆန္ဒမဲရယူရာတွင် ကြည့်ရှုခွင့်ရှိသည်။</li>
        <li>မဲဆန္ဒနယ်ပြင်ပရောက် ကြိုတင်ဆန္ဒမဲပေးခွင့်ရှိသူများက ကြိုတင်ဆန္ဒမဲပေးပြီး ပေးပို့လာသော စာအိတ်များပေါ်တွင် သက်ဆိုင်ရာ မြို့နယ်ကော်မရှင်အဖွဲ့ခွဲက လက်ခံရရှိသည့်အမှတ်စဉ် နေ့ရက်နှင့်အချိန်တို့ကိုဖော်ပြ၍ ပုံစံ (၁၈-၁) တွင် ရေး သွင်းခြင်း ယင်းအိတ်များကို ချိတ်ပိတ်ထားသည့် မဲပုံးအတွင်းသို့ ထည့်သွင်းခြင်းတို့ကို ကြည့်ရှုခွင့်ရှိသည်။</li>
        </ul>
        <p><strong>&nbsp;</strong></p>
        <h3><span style="color: #0000ff;"><strong>ရွေးကောက်ပွဲဆိုင်ရာ အငြင်းပွားမှုများနှင့် စပ်လျဉ်း၍</strong></span></h3>
        <ul>
        <li>ရွေးကောက်ပွဲဆိုင်ရာ အငြင်းပွားမှုများနှင့်စပ်လျဉ်း၍ ရွေးကောက်ပွဲ မကျင်းပမီသော်လည်းကောင်း၊ ကျင်းပနေစဉ်သော် လည်းကောင်း၊ ရွေးကောက်ပွဲ ကျင်းပနေစဉ်သော်လည်းကောင်း၊ ရွေးကောက်ပွဲ ကျင်းပသည့်နေ့မှ (၁၅) ရက်အတွင်းသော် လည်းကောင်း တိုင်တန်း လျှောက်ထားနိုင်ခွင့်ရှိသည်။</li>
        <li>ရွေးကောက်တင်မြှောက်ခံရသူအား ကန့်ကွက်လိုလျှင်ဖြစ်စေ၊ ကျင်းပခဲ့သော ရွေးကောက်ပွဲသည် တရားမျှတမှုမရှိ ကြောင်း ကန့်ကွက်လိုလျှင်ဖြစ်စေ၊ ရက်ပေါင်း (၄၅) ရက်အတွင်း ပြည်ထောင်စုရွေးကောက်ပွဲကော်မရှင်သို့ ကန့်ကွက်လွှာ တင်သွင်းနိုင်ခွင့်ရှိသည်။</li>
        <li>ရွေးကောက်ပွဲခုံအဖွဲ့၏ အမိန့်၊ ဆုံးဖြတ်ချက်ကို မကျေနပ်ပါက ရွေးကောက်ပွဲကော်မရှင်သို့ ပြင်ဆင်မှု၊ အယူခံမှု တင်သွင်း ခွင့်ရှိသည်။<strong> <br /></strong></li>
        </ul>
        <p><strong>&nbsp;</strong></p>
        <h3><span style="color: #0000ff;"><strong>လွှတ်တော်ကိုယ်စားလှယ်လောင်းတစ်ဦး ဆောင်ရန် အချက်များ</strong></span></h3>
        <ul>
        <li>မိမိ၏ရွေးကောက်ပွဲကိုယ်စားလှယ်အဖြစ် အခြားသူတစ်ဦးဦးကိုခန့်ထားမည်ဆိုလျှင် ထိုသူသည် လွှတ်တော်ကိုယ်စား လှယ်လောင်းအဖြစ် ရွေးကောက်တင်မြှောက်ပိုင်ခွင့် အရည်အချင်းများနှင့် ပြည့်စုံသူဖြစ်စေရန်နှင့် ထိုသူ၏ သဘောတူညီ ချက် ရရှိရန်၊</li>
        <li>လွှတ်တော်ကိုယ်စားလှယ်လောင်း အတည်ပြုပြီးသည့်အခါ လွှတ်တော်ကိုယ်စားလှယ်​လောင်းအတွက် စိစစ်ရေးကတ်ပြား ကို သက်ဆိုင်ရာ ကော်မရှင်အဖွဲ့ခွဲက ထုတ်ယူရန်</li>
        </ul>
        <p><strong>&nbsp;</strong></p>
        <h3><span style="color: #0000ff;"><strong>လွှတ်တော်ကိုယ်စားလှယ်လောင်းတစ်ဦး ရှောင်ရန်အချက်များ</strong></span></h3>
        <ul>
        <li>မိမိ၏ ရွေးကောက်ပွဲစရိတ်အတွက် ငွေကျပ် သိန်းတစ်ရာထက်ပို၍ သုံးစွဲခြင်းမပြုရန်၊</li>
        <li>မိမိ၏ရွေးကောက်ပွဲလုပ်ငန်းများကို ကူညီရန် အခကြေးငွေဖြင့် အောက်ပါပုဂ္ဂိုလ်များမှတစ်ပါး မည်သူကိုမျှ မခန့်ထားရန် -</li>
        </ul>
        <p>(၁) ရွေးကောက်ပွဲကိုယ်စားလှယ်တစ်ဦး၊</p>
        <p>(၂) မဲရုံအသီးသီးအတွက် မဲရုံကိုယ်စားလှယ်တစ်ဦးစီ၊ အကူကိုယ်စားလှယ် တစ်ဦးစီ၊ ရုံးအကူ တစ်ဦးစီ၊</p>
        <p>(၃) အကယ်၍ မဲရုံတစ်ရုံ၌ မဲဆန္ဒရှင်ဦးရေ ၃၀၀ ထက်ပိုလျှင် နောက်ထပ်​ စာရေးတစ်ဦး၊ မဲ ဆော်ဩသူတစ်ဦးနှင့် ရုံးအကူတစ်ဦးခန့်ထားနိုင်သည်။</p>
        <ul>
        <li>မဲဆန္ဒနယ်တစ်နယ်ထက်ပို၍ တစ်ပြိုင်တည်း အမည်စာရင်းသွင်းခြင်းမပြုရန်။</li>
        <li>လွှတ်တော်ရွေးကောက်ပွဲဥပဒေများ၏ အခန်း (၁၃) တွင် ပြဋ္ဌာန်းထားသည့် ရွေးကောက်ပွဲ ဆိုင်ရာ ပြစ်မှုတစ်ရပ်ရပ်ကို ဖောက်ဖျက်ကျူးလွန်ခြင်း မပြုရန်။</li>
        <li>လွှတ်တော်ရွေးကောက်ပွဲ ဥပဒေများ၏ အခန်း (၁၄) တွင်ပြဋ္ဌာန်းထားသည့် တရားမဲ့ပြုကျင့် မှု တစ်ခုခုကို မပြုလုပ်ရန်။</li>
        </ul>
        <p><strong>&nbsp;</strong></p>
        <h3 style="text-align: center;"><span style="color: #0000ff;"><strong>လွှတ်တော်ကိုယ်စားလှယ်လောင်းများ မဲဆွယ်စည်းရုံးခြင်းဆိုင်ရာ သိမှတ်ဖွယ်ရာများ</strong></span></h3>
        <p><strong>&nbsp;</strong></p>
        <h3><span style="color: #0000ff;"><strong>မဲဆွယ်စည်းရုံးခြင်း</strong></span></h3>
        <p>သတ်မှတ်အရည်အချင်းများနှင့် ပြည့်စုံသော နိုင်ငံရေးပါတီကိုယ်စားပြုနှင့် တစ်သီးပုဂ္ဂလကိုယ်စားလှယ်လောင်းများသည် လွှတ်တော်တစ် ရပ်၏ မဲဆန္ဒနယ်တစ်ခုတွင် လွှတ်တော်ကိုယ်စားလှယ်လောင်းအဖြစ် ဥပဒေနှင့်အညီဝင်ရောက်ယှဉ်ပြိုင်ခွင့်ရှိပါသည်။ ဝင်ရောက် ယှဉ်ပြိုင် အ ရွေးခံရန် စိစစ်အတည်ပြုကြေညာပြီးဖြစ်သော နိုင်ငံရေးပါတီကိုယ်စားပြု (သို့မဟုတ်) တစ်သီးပုဂ္ဂလကိုယ်စားလှယ်လောင်းအသီးသီးသည် ရွေးကောက်ပွဲ အနိုင်ရရှိရေးအတွက် မဲဆွယ်စည်းရုံးမှုများ ပြုလုပ်နိုင်သည်။</p>
        <ul>
        <li>စုဝေးဟောပြောမည့် အစီအစဉ်နှင့်တကွ စုဝေးဟောပြောခွင့်ကို အောက်ပါအတိုင်း ဆောင်ရွက်ရန် -</li>
        </ul>
        <p>(၁) နေပြည်တော်နယ်မြေအတွင်း ပြုလုပ်လိုခြင်းဖြစ်ပါက နေပြည်တော်​ ရွေးကောက်ပွဲကော်မရှင်အဖွဲ့ခွဲထံသို့ လျှောက်ထားရန်။</p>
        <p>(၂) တိုင်းဒေသကြီး (သို့မဟုတ်) ပြည်နယ်ရွေးကောက်ပွဲကော်မရှင်အဖွဲ့ခွဲ ရုံးစိုက်ရာမြို့နယ်များအတွင်း ပြုလုပ်လိုခြင်းဖြစ်ပါက ရွေးကောက်ပွဲကော်မရှင် အဖွဲ့ခွဲထံသို့ လျှောက်ထားရန်။</p>
        <p>(၃) ကိုယ်ပိုင်အုပ်ချုပ်ခွင့်ရ တိုင်း၊ ဒေသနှင့် ခရိုင် ရွေးကောက်ပွဲကော်မရှင်အဖွဲ့ခွဲ ရုံးစိုက်ရာ မြို့နယ်များအတွင်း ပြုလုပ်လိုခြင်းဖြစ်ပါက သက်ဆိုင်ရာ ကိုယ်ပိုင်အုပ်ချုပ် ခွင့်ရတိုင်း၊ ဒေသနှင့် ခရိုင်ရွေးကောက်ပွဲကော်မရှင် အဖွဲ့ခွဲသို့ လျှောက်ထားရန်။</p>
        <p>(၄) အပိုဒ်ခွဲ (၁) ၊ (၂) နှင့် (၃) ပါ မြို့နယ်များမှအပ ကျန်မြို့နယ်များတွင် ပြုလုပ်လိုခြင်းဖြစ်ပါက သက်ဆိုင်ရာ မြို့နယ်ကော်မရှင်အဖွဲ့ခွဲသို့ လျှောက်ထားရန်။</p>
        <ul>
        <li>စုဝေးဟောပြောခွင့် လျှောက်ထားရာတွင် လွှတ်တော်ကိုယ်စားလှယ်လောင်းကဖြစ်စေ၊ ယင်း၏ ရွေးကောက်ပွဲ ကိုယ်စားလှယ်ကဖြစ်စေ လက်မှတ်ရေးထိုးလျှောက်ထားရန်။</li>
        <li>အထက်အပိုဒ် (ဃ) အရ စုဝေးဟောပြောခွင့် လျှောက်ထားရာတွင် အောက်ပါတို့ကို ဖော်ပြရန် -</li>
        </ul>
        <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; (၁) စုဝေးဟောပြောပွဲ ပြုလုပ်လိုသည့်နေရာ။</p>
        <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; (၂) စုပြောဟောပြောပွဲ ပြုလုပ်လိုသည့်နေ့ရက်။</p>
        <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; (၃) စုပြောဟောပြောပွဲ စတင်မည့်အချိန်။</p>
        <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; (၄) စုပြောဟောပြောပွဲ ပြီးဆုံးမည့်အချိန်။</p>
        <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; (၅) ဟောပြောမည့်ပုဂ္ဂိုလ် သို့မဟုတ် ပုဂ္ဂိုလ်များ၏အမည်၊ မှတ်ပုံတင် အမှတ်နှင့် နေရပ်လိပ်စာ။</p>
        <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; (၆) လျှောက်ထားသူ၏ အမည်၊ မှတ်ပုံတင် အမှတ်နှင့် နေရပ်လိပ်စာ။</p>
        <p>(၇) စုဝေးဟောပြောမှုပြုလုပ်ရာတွင် တားမြစ်ချက်များ၊ ခွင့်ပြုချက်ပါသတ်မှတ်ချက်နှင့် စည်း ကမ်းချက်များအတိုင်း လိုက်နာဆောင်ရွက်မည်ဖြစ်ကြောင်းဝန်ခံချက်။</p>
        <p>(၈) ယာဉ်များဖြင့် သတ်မှတ်နေရာများ၌ စုဝေးဟောပြောရန်အတွက် ဖြစ်ပါက အထက်ပါ အချက်များအပြင် သွားရောက်မည့် ခရီးစဉ်လမ်းကြောင်း၊ လှည့်လည်သွားရောက်မည့်ခန့်မှန်း ချိန်၊ ရပ်တန့်ဟောပြောမည့်နေရာ၊ ဟောပြောမှုစတင်မည့်အချိန်နှင့် ပြီးဆုံးမည့်အချိန်။</p>
        <ul>
        <li>ပါတီဌာနချုပ်နှင့် ပါတီရုံးခွဲများတွင် စုဝေးဟောပြောခြင်းဖြစ်ပါက ခွင့်ပြုချက် လျှောက်ထားရန်မလို သော်လည်း သက်ဆိုင်ရာ ရွေးကောက်ပွဲကော်မရှင်အဖွဲ့ခွဲ အသီးသီးသို့ နှစ်ရက်ကြိုတင်အသိပေးရန်</li>
        </ul>
        <p><strong>&nbsp;</strong></p>
        <h3><span style="color: #0000ff;"><strong>စုဝေးခွင့်နှင့် ဟောပြောခွင့်လျှောက်ထားခြင်း</strong></span></h3>
        <p>စုဝေးဟောပြောခြင်းပြုလုပ်လိုသော ကိုယ်စားလှယ်လောင်းနှင့် ရွေးကောက်ပွဲကိုယ်စားလှယ်များသည် ကိုယ်စားလှယ်လောင်းအမည်စာရင်း ကြေညာပြီး သည့်နေ့မှ (၁၅) ရက်အတွင်း စုဝေးဟောပြောမည့် အစီအစဉ်များကို ရွေးကောက်ပွဲကော်မရှင်အဖွဲ့ခွဲအသီးသီးထံသို့ စုဝေး ဟောပြောခွင့် လျှောက်ထားရမည်။</p>
        <ul>
        <li>တိုင်းဒေသကြီး (သို့မဟုတ်) ပြည်နယ်ရွေးကောက်ပွဲကော်မရှင်အဖွဲ့ခွဲရုံးစိုက်ရာ မြို့နယ်များအတွက် သက်ဆိုင်ရာတိုင်းဒေသကြီး (သို့မဟုတ်) ပြည်နယ်ရွေးကောက်ပွဲ ကော်မရှင်အဖွဲ့ခွဲ ၊</li>
        <li>ခရိုင်ကော်မရှင်အဖွဲ့ခွဲ ရုံးစိုက်ရာ မြို့နယ်များအတွက် သက်ဆိုင်ရာခရိုင်ကော်မရှင်အဖွဲ့ခွဲ၊</li>
        <li>ကျန်မြို့နယ်များအတွက် သက်ဆိုင်ရာ မြို့နယ်ကော်မရှင်အဖွဲ့ခွဲ။</li>
        </ul>
        <h3>&nbsp;</h3>
        <h3><span style="color: #0000ff;"><strong>စုဝေးဟောပြောခွင့်ရှိသူများ</strong></span></h3>
        <p>အောက်ဖေါ်ပြပါပုဂ္ဂိုလ်တို့သည် စည်းဝေးဟောပြောခွင့်ရှိသည်။</p>
        <ul>
        <li>လွှတ်တော်ကိုယ်စားလှယ်လောင်း (သို့မဟုတ်)</li>
        <li>ယင်း၏ရွေးကောက်ပွဲကိုယ်စားလှယ် (သို့မဟုတ်)</li>
        <li>သက်ဆိုင်ရာ ပါတီကိုယ်စားလှယ်များ (သို့မဟုတ်)</li>
        <li>လွှတ်တော်ကိုယ်စားလှယ်လောင်းက အခွင့်အာဏာလွှဲအပ်ထားခြင်းခံရသူများ</li>
        </ul>
        <p>(အခွင့်အာဏ လွှဲအပ်ခြင်းခဲရသူများသည် ထိုသို့အခွင့်အာဏာလွှဲအပ်ကြောင်းစာကို သက်ဆိုင်ရာကော်မရှင် အဖွဲ့ခွဲသို့ လျှောက်လွှာနှင့်အတူ တစ်ပါတည်းပေးအပ်ရမည်။)</p>
        <p><strong>&nbsp;</strong></p>
        <h3><span style="color: #0000ff;"><strong>မဲဆွယ်စည်းရုံးခွင့် လျှောက်ထားခွင့်ရှိသူများ</strong></span></h3>
        <ul>
        <li>လျှောက်ထားရာတွင် ကိုယ်စားလှယ်လောင်းကဖြစ်စေ၊ ယင်း၏ ရွေးကောက်ပွဲကိုယ်စားလှယ်ကဖြစ်စေ လက်မှတ်ရေးထိုး လျှောက် ထားရမည်။</li>
        </ul>
        <p><strong>&nbsp;</strong></p>
        <h3><span style="color: #0000ff;"><strong>စုဝေးဟောပြောခွင့် လျှောက်လွှာတွင်ဖော်ပြရမည့်အချက်များ</strong></span></h3>
        <p>ပြုလုပ်လိုသည့်နေရာ၊</p>
        <ul>
        <li>ပြုလုပ်လိုသည့်နေ့ရက်၊</li>
        <li>စတင်မည့်အချိန်နှင့် ပြီးဆုံးမည့်အချိန် (ခန့်မှန်း)၊</li>
        <li>တက်ရောက်မည့်အင်အား(ခန့်မှန်း)၊</li>
        <li>ဟောပြောမည့် ပုဂ္ဂိုလ်များ၏အမည်၊ မှတ်ပုံတင်အမှတ်နှင့် နေရပ်လိပ်စာ၊</li>
        <li>လျှောက်ထားသူ၏အမည်၊ မှတ်ပုံတင်အမှတ်နှင့် နေရပ်လိမ်စာ၊</li>
        <li>သတ်မှတ်ချက် စည်းကမ်းချက်များကို လိုက်နာဆောင်ရွက်မည့်အကြောင်း ဝန်ခံချက်နှင့် အသုံးပြုမည့်ယာဉ်များ သုံးစွဲခွင့် ကို လွှတ်တော်ကိုယ်စားလှယ်လောင်း (သို့မဟုတ်) ၎င်း၏ ကိုယ်စားလှယ်ကဖြစ်စေ လက်မှတ်ရေးထိုး လျှောက်ထား ရမည်။</li>
        <li>ပြည်ထောင်စုရွေးကောက်ပွဲ ကော်မရှင်၏ စီစဉ်ဆောင်ရွက်ပေးမှုဖြင့် နိုင်ငံပိုင်မီဒီယာများမှ အခမဲ့ မဲဆွယ်စည်းရုံး ဟော ပြောခွင့်ရှိသည့်အပြင် မိမိဆန္ဒအလျှောက် ပြင်ပမီဒီယာများမှ တဆင့်လည်း ဟောပြောစည်းရုံးခွင့်ရှိသည်။</li>
        <li>ပြန်ကြားရေးဝန်ကြီးဌာန၏ ထုတ်ပြန်ထားသော ဥပဒေ နည်းဥပဒေများအရ ဟောပြောချက်များကို ရေးသားပုံနှိပ် ထုတ်ဝေစည်းရုံးခွင့်နှင့် ရိုက်ကူးထုတ်လုပ်ခွင့်ရှိသည်။</li>
        </ul>
        <p>လွှတ်တော်ကိုယ်စားလှယ်များသည် ပါတီဌာနချုပ်နှင့် ပါတီရုံးခွဲများတွင် စုဝေးဟောပြော ခြင်းဖြစ်ပါက ခွင့်ပြုချက် လျှောက်ထားရန်မလိုသော်လည်း သက်ဆိုင်ရာ ရွေးကောက်ပွဲ ကော်မရှင် အဖွဲ့ခွဲအသီးသီးသို့ ၂ရက် ကြိုတင်အသိပေးရန်။</p>
        <p><strong>&nbsp;</strong></p>
        <h3><span style="color: #0000ff;"><strong>မဲဆွယ်စည်းရုံးဟောပြောခြင်း၊ ပုံနှိပ်ထုတ်ဝေခြင်းပြုရာတွင် ရှောင်ရမည့်အချက်များ</strong></span></h3>
        <ul>
        <li>ပြည်ထောင်စုမပြိုကွဲရေး၊ တိုင်းရင်းသားစည်းလုံးညီညွတ်မှုမပြိုကွဲရေးနှင့် အချုပ်အခြာ အာဏာ တည်တံခိုင်မြဲရေးတို့ကို ထိခိုက်စေရန်ပြုမူဆောင်ရွက်ခြင်း၊</li>
        <li>နိုင်ငံတော်လုံခြုံရေး၊ တရားဥပဒေစိုးမိုးရေးနှင့် ရပ်ရွာအေးချမ်းသာယာရေးကို ထိခိုက်စေရန် ပြုမူဆောင်ရွက်ခြင်း၊</li>
        <li>ပြည်ထောင်စု သမ္မတမြန်မာနိုင်ငံ ဖွဲ့စည်းပုံအခြေခံဥပဒေနှင့် တည်ဆဲဥပဒေများကို လေးစား လိုက်နာမှုမရှိခြင်း၊</li>
        <li>နိုင်ငံတော်အား အကြည်ညိုပျက်စေရန် (သို့မဟုတ်) ဂုဏ်သိက္ခာထိပါးစေရန် လုပ်ဆောင်ခြင်း၊ ဟောပြောခြင်း၊ ရေးသား ပုံနှိပ်ထုတ်ဝေခြင်း၊</li>
        <li>တပ်မတော်ပြိုကွဲရေးကို ဖြစ်ပေါ်စေရန် (သို့မဟုတ်) တပ်မတော်၏ဂုဏ်သိက္ခာကို ထိပါးစေရန် လုပ်ဆောင်ခြင်း၊ ဟော ပြောခြင်း၊ ရေးသားပုံနှိပ်ထုတ်ဝေခြင်း၊</li>
        <li>လူမျိုးရေး (သို့မဟုတ်) ဘာသာရေး (သို့မဟုတ်) လူတစ်ဦးချင်း (သို့မဟုတ်) လူအများနှင့် ပတ်သတ်၍ ပဋိပက္ခဖြစ်ပေါ်စေ နိုင်သည့် ရေးသားမှု၊ ဟောပြောမှု သို့မဟုတ် စည်းရုံး လှုံ့ဆော်မှုများ ပြုလုပ်ခြင်း၊</li>
        <li>ပြိုင်ဘက်ပါတီများနှင့် လွှတ်တော်ကိုယ်စားလှယ်လောင်းများ၏ ဂုဏ်သိက္ခာညိုးနွမ်းစေသော ပုဂ္ဂိုလ်ရေး တိုက်ခိုက် မှုများ၊ အကြမ်းဖက်မှု၊ အမုန်းပွားမှုများကိုဖြစ်ပေါ်စေသည့် အပြောအဆို၊ အပြုအမူ၊ အသွင်အပြင်များ ပြုမူဆောင်ရွက် ခြင်း၊</li>
        <li>ဘာသာရေးကိုနိုင်ငံရေးအတွက် အလွဲသုံးစားပြုခြင်း၊</li>
        <li>ငြိမ်းချမ်းစွာ ပညာသင်ကြားရေးကို ထိခိုက်ပျက်ပြားစေရန် သွေးထိုးလှုံဆော်ဟောပြောခြင်း၊ ရေးသားပုံနှိပ်ထုတ်ဝေခြင်း၊</li>
        <li>နိုင်ငံဝန်ထမ်းများအား ယင်တို့၏တာဝန်ကို ကျေပွန်စွာ မထမ်းဆောင်နိုင်စေရန် (သို့မဟုတ်) အစိုးရအား ဆန့်ကျင်ဆန္ဒ ပြ စေရန် သွေးတိုးလှုံ့ဆော်ဟောပြောခြင်း၊ ရေးသား ပုံနှိပ် ထုတ်ဝေခြင်း။</li>
        </ul>
        <p><strong>&nbsp;</strong></p>
        <h3 style="text-align: center;"><span style="color: #0000ff;"><strong>ခွင့်ပြုချက်ထုတ်ပေးရာတွင် အောက်ဖော်ပြပါ စည်းကမ်းချက်များနှင့်အညီ စည်းရုံးဆောင်ရွက်စေရမည်</strong></span></h3>
        <ul>
        <li>အစိုးရရုံးများ၊ စက်ရုံအလုပ်ရုံနှင့် အလုပ်ဌာနများ၊ ဈေးများ၊ သာသနာရေးနှင့်ဆိုင်သည့် နေရာများ၊ စာသင်ကျောင်းများနှင့် ပြည်သူ့ဆေးရုံများ စသည့် လူစုလူဝေးရှိသည့်နေရာ များကို အနှောက်အယှက် မဖြစ်စေရန်၊</li>
        <li>အဆောက်အအုံများ၊ ခန်းမများတွင်၊ ကွင်းတစ်ခုခုတွင် စုဝေးခြင်း၊ ဟောပြောခြင်းများ ပြုလုပ်ပါကဝင်ဆံ့သည့် အရေအတွက် ထက် မကျော်လွန်စေရန်၊</li>
        <li>တုတ်၊ ဓား၊ လက်နက်၊ ခဲယမ်းမီးကျောက်များနှင့် အခြားဘေးအန္တရာယ်ဖြစ်စေနိုင်သော အရာများကို ကိုင်ဆောင်ခြင်းမပြုစေ ရန်၊</li>
        <li>ယာဉ်များသွားလာခြင်းကို အနှောက်အယှက်မဖြစ်စေရန်နှင့် လမ်းများပိတ်ဆို့ခြင်း မပြုစေရန်၊</li>
        <li>အသံချဲ့စနစ်ကို တည်ဆဲဥပဒေစည်းကမ်းများနှင့်အညီ အသုံးပြုစေရန်၊</li>
        <li>စုဝေး ဟောပြောပွဲ လာရောက်ရာတွင်ဖြစ်စေ၊ ဟောပြောပွဲပြီးဆုံး၍ ပြန်လည်ထွက်ခွာရာတွင်ဖြစ်စေ လူစုလူဝေးဖြင့် စီတန်း လှည့်လည်ခြင်း၊ ကြွေးကြော် ချီတက်ခြင်း မပြုစေရ။</li>
        </ul>
        <p><strong>&nbsp;</strong></p>
        <h3><span style="color: #0000ff;"><strong>မဲဆွယ်စည်းရုံးရာတွင် သတိပြုရမည့်အချက်များ</strong></span></h3>
        <ul>
        <li>မဲဆွယ်စည်းရုံးသည့် ကြော်ငြာ/ပိုစတာများကို မဲဆွယ်စည်းရုံးခွင့်ပြုထားသည့် နောက်ဆုံးရက် ည (၁၂:၀၀) အချိန် နောက်ဆုံး ထား၍ ဖြုတ်သိမ်းပေးရမည် ဖြစ်ပါသည်။ သတ်မှတ်ချိန်အထိ မဲဆွယ်စည်းရုံးသည့် ကြော်ငြာ / ပိုစတာများ ဖြုတ်သိမ်း ထားခြင်းမရှိပါက မြို့နယ်ရွေးကောက်ပွဲ ကော်မရှင်အဖွဲ့ခွဲများသည် သက်ဆိုင်ရာ စည်ပင်သာယာရေးကော်မတီများနှင့် ညှိနှိုင်း ၍ ကြော်ငြာ / ပိုစတာများအား ဖြုတ်သိမ်းသွားစေမည်ဖြစ်ပြီး ကုန်ကျစရိတ်ကျသင့်ငွေအား သက်ဆိုင်ရာ လွှတ်တော် ကိုယ်စားလှယ်လောင်းမှ ပြန်လည်ပေးချေရန် တာဝန်ရှိမည်ဖြစ်ကြောင်း အသိပေးကြေညာ အပ်ပါသည်။</li>
        <li>ပြည်ထောင်စုရွေးကောက်ပွဲကော်မရှင်သည် အထွေထွေရွေးကောက်ပွဲအတွက် မဲဆွယ်စည်းရုံးခွင့်ကို ရက်ပေါင်း (၆၀) ခွင့်ပြု ပါသည်။</li>
        </ul>
        <p>နိုင်ငံရေးပါတီများအားလုံး၏ သတောတူညီချက်ဖြင့်ရေးဆွဲထားသော နိုင်ငံရေးပါတီများနှင့် ကိုယ်စားလှယ်လောင်းများ အတွက် ကျင့်ဝတ် (Code of Conduct for political parties and candidates ) ကို သက်ဆိုင်ရာ နိုင်ငံရေးပါတီများမှ တာဝန်ရှိပုဂ္ဂိုလ်များက လက်မှတ်ရေးထိုး၍ ထုတ်ပြန်ခဲ့ပြီး မဲဆွယ်စည်းရုံးသူများမှ လေးစားလိုက်နာရန်လိုအပ်ပါသည်။</p>`,
        imgSource: 'vote4.jpg'
    },
    {
        id: "10",
        roomMetaTitle: 'ဖွဲ့စည်းပုံအခြေခံဥပဒေဆိုသည်မှာ ဥပဒေပြုရေး အာဏာ၊ အုပ်ချုပ်ရေး အာဏာ၊ တရားစီရင်ရေး အာဏာ ...',
        roomTitle: 'ဖွဲ့စည်းပုံအခြေခံဥပဒေဆိုသည်မှာ',
        roomContent: `<h2 style="text-align: center;"><span style="text-align: center; color: #0000ff;"><strong>ဖွဲ့စည်းအုပ်ချုပ်ပုံအခြေခံဥပဒေများဆိုသည်မှာ</strong></span></h2>
        <p>&nbsp;</p>
        <p>ဥပဒေပြုရေး အာဏာ၊ အုပ်ချုပ်ရေး အာဏာ၊ တရားစီရင်ရေး အာဏာ -</p>
        <p>အချုပ်အခြာ အာဏာသုံးရပ်ကို ပိုင်းခြား၍ အပြန်အလှန် ထိန်းကျောင်းရန် ပြဋ္ဌာန်းသည်။</p>
        <p>အုပ်ချုပ်သူ နှင့် အုပ်ချုပ်ခံများအကြား ပဋိညာဉ်ကို ပြဋ္ဌာန်းသည်။</p>
        <p>အချုပ်အခြာ အာဏာသုံးရပ်ကို ပိုင်းခြားထိန်းကျောင်းရုံသာမက အခြေခံဥပဒေအရ ခွဲဝေပိုင်းခြားထားသော အာဏာများကို ပြည်နယ်နှင့် တိုင်းဒေသကြီး အသီသီးသည်လည်း ကျင့်သုံးခွင့်ရှိသည်။</p>
        <p><strong>&nbsp;</strong></p>
        <h3><span style="color: #0000ff;"><strong>ဖွဲ့စည်းအုပ်ချုပ်ပုံအခြေခံဥပဒေများ၏ သဘောသဘာဝ</strong><strong> -</strong></span></h3>
        <p>ဖွဲ့စည်းအုပ်ချုပ်ပုံအခြေခံဥပဒေများ၏ သဘောသဘာဝတွင်</p>
        <p>(၁) အဓိကအနှစ်သာရ (Essence)၊</p>
        <p>(၂) တည်ဆောက်ပုံ (Structure)</p>
        <p>(၃) လုပ်ပိုင်ခွင့်အာဏာခွဲဝေခြင်းနှင့် အပြန်အလှန်ထိန်းကျောင်းခြင်း (Separation of powers and Reciprocal Check &amp; Balance) စသည်များကို ထည့်သွင်းစဉ်းစား ရေးဆွဲကြသည်။</p>
        <p>ဖွဲ့စည်းပုံအခြေခံဥပဒေတစ်ခု၏ (Structure) နှင့် (Separation of powers and Reciprocal Check &amp; Balance) သည် ၎င်းဖွဲ့စည်းပုံ၏ (Essence) ကိုကောင်းမွန်စွာ အထောက်အပံ့ပြုနိုင်ရမည် ဖြစ်သည်။ ဖွဲ့စည်းပုံအခြေခံဥပဒေ၏ (Structure) သော်လည်းကောင်း (သို့မဟုတ်) (Separation of powers and Reciprocal Check &amp; Balance) သော်လည်းကောင်း (သို့မဟုတ်) ၎င်းဖွဲ့စည်းပုံ (Structure) နှင့် (Separation of powers and Reciprocal Check &amp; Balance) သော် လည်းကောင်း မှားယွင်းနေလျင် အဆိုပါဖွဲ့စည်းပုံ အခြေခံ ဥပဒေ၏ (Essence) ကိုကောင်းမွန်စွာ ထောက်ပံ့နိုင်မည်မဟုတ်ပေ။</p>
        <p>&nbsp;</p>
        <h3><span style="color: #0000ff;"><strong>Essence (အဓိကအနှစ်သာရ)</strong></span></h3>
        <p>လူမှုရေးအဖွဲ့အစည်းတစ်ခု (သို့) နိုင်ငံရေးအဖွဲ့အစည်းတစ်ခုတည်ထောင်မည်ဆိုလျှင် ကနဦး စဉ်းစားကြသည့်အချက်မှာ မိမိအဖွဲ့အစည်း၏ အကောင်အထည်ဖော်လုပ်ဆောင်လိုသည့် ဘုံဦးတည်ချက်ပင်ဖြစ်ပါသည်။ အဆိုပါဘုံဦးတည်ချက်သည် ၎င်းအဖွဲ့အစည်း၏ (Essence) ပင်ဖြစ်သည်။ ဖွဲ့စည်းအုပ်ချုပ်ပုံအခြေခံဥပဒေတစ်ခု ရေးဆွဲရာတွင်လည်း ဖွဲ့စည်းပုံ အခြေခံဥပဒေ ရေးဆွဲသူများ (Constitutional Framer) အနေဖြင့် အဆိုပါ ဖွဲ့စည်းပုံနှင့်အညီ တည်ဆောက်မည့်နိုင်ငံအတွင်း အဆိုပါ ဖွဲ့စည်းအုပ်ချုပ်ပုံအခြေခံဥပဒေကို လိုက်နာလေးစားကြမည့် ပြည် သူများ၏ ဆန္ဒနှင့် အညီ၊&nbsp; ဘုံဦးတည်ချက်၊ ရည်မှန်းချက်များကို ချမှတ်လေ့ရှိသည်။ ဤသည်ပင် ၎င်းဖွဲ့စည်းပုံ၏ အဓိကအနှစ်သာရ (Essence) ဖြစ်သည်။</p>
        <p><strong>&nbsp;</strong></p>
        <h3><span style="color: #0000ff;"><strong>တည်ဆောက်ပုံ (</strong><strong>Structure)</strong></span></h3>
        <p><strong>ဖွဲ့စည်းအုပ်ချုပ်ပုံအခြေခံဥပဒေ </strong>တစ်ရပ်၏ အဓိကအနှစ်သာရ (Essence) အထောက်အပံ့ပြုနိုင်ရန် အတွက်လည်း ဥပဒေပြုရေး အာဏာ၊ အုပ်ချုပ်ရေး အာဏာ၊ တရားစီရင်ရေး အာဏာ စသည့် အာဏာသုံးရပ်ကို မည်သို့မည်ပုံ ပိုင်းခြားခွဲဝေကျင့်သုံးမည်၊ မည်သည့်အဖွဲ့အစည်းများကို မည်သို့ ဖွဲ့စည်းရမည်ဆိုသည်မှာ ဖွဲ့စည်းပုံအခြေခံဥပဒေများ၏&nbsp; (Structure)&nbsp; သဘောပင်ဖြစ်သည်။</p>
        <p><strong>&nbsp;</strong></p>
        <h3><span style="color: #0000ff;"><strong>Separation of powers and Reciprocal Check &amp; Balance (လုပ်ပိုင်ခွင့်အာဏာခွဲဝေခြင်းနှင့် အပြန်အလှန်ထိန်း ကျောင်းခြင်း)</strong></span></h3>
        <p>Horizontal and Vertical Separation of powers -အလျားလိုက် နှင့် ဒေါင်လိုက် အာဏာခွဲဝေခြင်းများ။</p>
        <p>ဖွဲ့စည်းအုပ်ချုပ်ပုံအခြေခံဥပဒေ၏ ဖွဲ့စည်းတည်ဆောက်ပုံအရပေါ်ပေါက်လာသော ဥပဒေပြုရေးအာဏာ၊ အုပ်ချုပ်ရေးအာဏာ၊ တရားစီရင် ရေးအာဏာ စသည့်အာဏာသုံးရပ်ကို မည်သို့မည်ပုံ ပိုင်းခြားခွဲဝေကျင့်သုံးမည်ကိုလည်း အုပ်ချုပ်ရေးအဖွဲ့အစည်းများ၊ တရားစီရင်ရေး အဖွဲ့ အစည်းများနှင့် ဥပဒေပြုရေးအဖွဲ့အစည်းများအတွင်း လုပ်ပိုင်ခွင့်အာဏာများကိုလည်း ခွဲဝေရလေ့ရှိပြီး၊ မဏ္ဍိုင် (၃) ရပ်လုံး တစ်ခုကို တစ်ခု အပြန်အလှန် ထိန်းကျောင်းစိစစ်နိုင်သည့် စနစ်တစ်ရပ်ကိုလည်း ထည့်သွင်းရေးဆွဲထားရပါသည်။</p>
        <p><strong>&nbsp;</strong></p>
        <h3><span style="color: #0000ff;"><strong>ဖွဲ့စည်းအုပ်ချုပ်ပုံအခြေခံဥပဒေ၏ အဓိပ္ပါယ်အမျိုးမျိုး</strong></span></h3>
        <p>ဖွဲ့စည်းပုံဥပဒေကို အဓိပ္ပါယ်ဖွင့်ဆိုရေးသားကြသော အဆိုအမိန့်အမျိုးမျိုး၊ ကျမ်းအစောင်စောင် အယူအဆအမျိုးမျိုး၊ အမြင်အစုံစုံ သဘော ထားအသီးသီး ရှိကြလေသည်။ ဖွဲ့စည်းပုံဥပဒေကို ထိုသို့ အဓိပ္ပါယ်အစုံအလင်ကို တစ်စုတစ်ဝေးတည်း ဖော်ပြရန်ပင် မလွယ်ကူလှ၍ ယေဘူယျ အများသဘောတူ လက်ခံထားသည့် ရှုထောင့်အချို့ကို အကျဉ်းရုံးတင်ပြပါမည်။</p>
        <ul>
        <li>ဖွဲ့စည်းပုံဥပဒေဆိုသည်မှာ အစိုးရတစ်ဖွဲ့ကတရားဝင်အုပ်ချုပ်ဆောင်ရွက်နိုင်ရန် အဓိပ္ပါယ်ဖွင့်ဆိုထားသော အခြေခံဥပဒေဖြစ်ပါ သည်။</li>
        <li>နိုင်ငံကဲ့သို့ နိုင်ငံရေးအစုအဝေးတစ်ရပ်၌ အားကို ဖြန့်ကျက်၍ ဖန်တီးထားသော အုပ်ချုပ်ရေးစည်းမျဉ်း အစုအပေါင်း ဖြစ်သည်။</li>
        <li>အစိုးရနှင့် ပြည်သူအကြား နိုင်ငံရေးဆိုင်ရာ လူမှုပဋိဉာဉ်စာချုပ်ဖြစ်သည်။</li>
        <li>တရားဥပဒေများဖြင့် ဖွဲ့စည်းဖန်တီးထားသော နိုင်ငံရေးအစုအဖွဲ့၏ စည်းကမ်းသတ်မှတ်ချက်ဖြစ်သည်။</li>
        <li>နိုင်ငံအတွင်းရှိ အချုပ်အခြာအာဏာများကို ခွဲဝေခြင်း၊ ကျင့်သုံးခြင်းဥပဒေများမှ ပေါ်ပေါက် လာခြင်းဖြစ်သည်။</li>
        <li>အစိုးရ၏ အာဏာနှင့် ပြည်သူတို့၏အခွင့်အရေးနှစ်ခုကြားကဆက်စပ်မှုကို ညှိနှိုင်းပေးသည့် စည်းမျဉ်းများအား စုပေါင်းခြင်း ဖြစ်၏။</li>
        <li>နိုင်ငံ၏အခြေခံသဘောထား၊ သဘောတရားများနှင့် နိုင်ငံတော်အာဏာကို ခွဲဝေသုံးစွဲရန် အဖွဲ့အစည်းများတည်ထောင်ပုံ၊ ဆက် သွယ်ကြပုံတို့ကို ဥပဒေစကားလုံးဖြင့် ရုပ်လုံးဖေါ် ဖွင့်ဆိုထားခြင်းသာဖြစ်သည်။</li>
        </ul>
        <p><strong>&nbsp;</strong></p>
        <h3><span style="color: #0000ff;"><strong>ဖွဲ့စည်းအုပ်ချုပ်ပုံအခြေခံဥပဒေများအား အမျိုးအစားခွဲခြားခြင်း</strong></span></h3>
        <ul>
        <li>ရေးသားမထားသော ဖွဲ့စည်းပုံအခြေခံဥပဒေ</li>
        <li>ရေးသားထားသော ဖွဲ့စည်းပုံအခြေခံဥပဒေ</li>
        <li>ပြင်ဆင်ရန် ခက်ခဲသော ဖွဲ့စည်းပုံအခြေခံဥပဒေ</li>
        <li>ပြင်ဆင်ရန် လွယ်ကူသော ဖွဲ့စည်းပုံအခြေခံဥပဒေ</li>
        <li>အခြားဖွဲ့စည်းပုံအခြေခံဥပဒေအမျိုးအစားများ</li>
        </ul>`,
        imgSource: 'constitution-photo.jpg'
    },
    {
        id: "11",
        roomMetaTitle: '၂၀၀၈ ဖွဲ့စည်းပုံအခြေခံဥပဒေ၏ (Essence) ကိုကြည့်မည်ဆိုလျှင် အမျိုးသားညီလာခံ၏ ဦးတည်ချက် (၆) ရပ်ဟုဆိုနိုင်ပေမည်။',
        roomTitle: '၂၀၀၈ ဖွဲ့စည်းပုံ အခြေခံဥပဒေ',
        roomContent: `<h2 style="text-align: center;"><span style="color: #0000ff;"><strong>၂၀၀၈ ခုနှစ် ပြည်ထောင်စုမြန်မာနိုင်ငံ ဖွဲ့စည်းအုပ်ချုပ်ပုံအခြေခံဥပဒေ</strong></span></h2>
        <p>&nbsp;</p>
        <p>၂၀၀၈ ခုနှစ် ဖွဲ့စည်းအုပ်ချုပ်ပုံအခြေခံဥပဒေ၏ (Essence) ကို ကြည့်မည်ဆိုလျှင် အမျိုးသားညီလာခံ၏ ဦးတည်ချက် (၆) ရပ်ဟုဆိုနိုင်ပေ မည်။</p>
        <p>&nbsp;၎င်းတို့မှာ -</p>
        <p>(၁) ပြည်ထောင်စု မပြိုကွဲရေး</p>
        <p>(၂) တိုင်းရင်းသားစည်းလုံးညီညွတ်မှု မပြိုကွဲရေး</p>
        <p>(၃) အချုပ်အခြာအာဏာ တည်တံ့ခိုင်မြဲရေး</p>
        <p>(၄) စစ်မှန်သော ပါတီစုံဒီမိုကရေစီစနစ်ထွန်းကားရေး</p>
        <p>(၅) နိုင်ငံတော်၌တရားမျှတခြင်း၊ လွှတ်လပ်ခြင်းတည်းဟူသော လောကပါလတရားများ ပိုမို ထွန်းကားရေး</p>
        <p>(၆) အနာဂတ်နိုင်ငံတော်၏အမျိုးသားနိုင်ငံတော်၏ဦးဆောင်မှုအခန်းကဏ္ဍကိုတပ်မတော်က ပါဝင်ထမ်းဆောင်နိုင်ရေးတို့ဖြစ်သည်။</p>
        <p style="text-align: center;"><span style="color: #0000ff;"><strong>"၂၀၀၈ ခုနှစ် ဖွဲ့စည်းအုပ်ချုပ်ပုံအခြေခံဥပဒေအရ </strong></span><span style="color: #0000ff;"><strong>ပြည်ထောင်စုမြန်မာနိုင်ငံသည်</strong></span><span style="color: #0000ff;"><strong>စစ်မှန်၍ စည်းကမ်းပြည့်ဝသော ပါတီစုံဒီမိုကရေစီစနစ်</strong></span><span style="color: #0000ff;"><strong>ကိုကျင့်သုံးသောနိုင်ငံဖြစ်ပါသည်။"</strong></span></p>
        <p><span style="color: #0000ff;"><strong>&nbsp;</strong><strong>နိုင်ငံတော်ကို -</strong></span></p>
        <p>တိုင်းဒေသကြီး (၇) ခု၊ ပြည်နယ် (၇) ခု၊ ပြည်ထောင်စုနယ်မြေ (နေပြည်တော်ကောင်စီနယ်မြေ)၊ ကိုယ်ပိုင်အုပ်ချုပ်ခွင့်ရတိုင်း (၁) ခု၊ ကိုယ်ပိုင်အုပ်ချုပ်ခွင့်ရဒေသ (၅) ခုတို့ဖြင့် ဖွဲ့စည်းတည်ဆောက်ထားပါသည်။</p>
        <p><strong>&nbsp;</strong></p>
        <h3><span style="color: #0000ff;"><strong>အခန်း (၁) နိုင်ငံတော် အခြေခံမူများပါ ဖေါ်ပြချက်များ -</strong></span></h3>
        <p>၁၁။ (က) နိုင်ငံတော်အချုပ်အခြာအာဏာ၏ ခက်မသုံးဖြာဖြစ်သည့် ဥပဒေပြုရေးအာဏာ၊ အုပ်ချုပ်ရေးအာဏာနှင့် တရားစီရင်ရေးအာဏာ တို့ကို တတ်နိုင်သမျှ ပိုင်းခြားသုံးစွဲခြင်းနှင့် အချင်းချင်း အပြန်အလှန် ထိန်းကျောင်းခြင်းတို့ပြုသည်၊</p>
        <p>(ခ) ထိုသို့ပိုင်းခြားထားသည့် နိုင်ငံတော်အာဏာသုံးရပ်ကို ပြည်ထောင်စု၊ တိုင်းဒေသကြီးများ၊ ပြည်နယ်များနှင့် ကိုယ်ပိုင်အုပ်ချုပ် ခွင့်ရစီရင်စုများအား ခွဲဝေအပ်နှင်းသည်။</p>
        <p>၁၂။ (က) နိုင်ငံတော်၏ ဥပဒေပြုရေးအာဏာကို ပြည်ထောင်စုလွှတ်တော်၊ တိုင်းဒေသကြီးလွှတ်တော်နှင့် ပြည်နယ် လွှတ်တော်များအား ခွဲဝေအပ်နှင်းသည်။ ကိုယ်ပိုင်အုပ်ချုပ်ခွင့်ရစီရင်စုများအား ဤဖွဲ့စည်းပုံအခြေခံဥပဒေကသတ်မှတ်သော ဥပဒေပြုရေးအာဏာကို ခွဲဝေအပ် နှင်းသည်။</p>
        <p>၁၇။ (က) နိုင်ငံတော်အုပ်ချုပ်ရေးအာဏာကို ပြည်ထောင်စု၊ တိုင်းဒေသကြီးနှင့် ပြည်နယ်များအားခွဲဝေအပ်နှင်းသည်။ ကိုယ်ပိုင်အုပ်ချုပ်ခွင့်ရ စီရင်စုများအား ကိုယ်ပိုင်အုပ်ချုပ်ရေး အာဏာကို ဤဖွဲ့စည်းပုံအခြေခံဥပဒေ အရ သတ်မှတ်ပေးသည့်အတိုင်း ခွဲဝေအပ်နှင်းသည်။</p>
        <p>၁၈။ (က) နိုင်ငံတော်၏တရားစီရင်ရေးအာဏာကို ပြည်ထောင်စုတရားလွှတ်တော်ချုပ်၊ တိုင်းဒေသကြီး တရား လွှတ်တော်များ၊ ပြည်နယ် တရားလွှတ်တော်များနှင့် ကိုယ်ပိုင်အုပ်ချုပ်ခွင့်ရစီရင်စု တရားရုံးများ အပါအဝင် အဆင့်ဆင့်သော တရားရုံးများအား ခွဲဝေအပ်နှင်းသည်။</p>
        <p><strong>&nbsp;</strong></p>
        <h3><span style="color: #0000ff;"><strong>အုပ်ချုပ်ရေးအာဏာတွင် -</strong></span></h3>
        <p>သမ္မတသည် နိုင်ငံတော်အကြီးအကဲနှင့် အစိုးရအဖွဲ့၏ အကြီးအကဲဖြစ်သည်။ သို့သော် နိုင်ငံတော်သမ္မတကို ပြည်သူများမှ တိုက်ရိုက် ရွေး ကောက်တင်မြှောက်ခြင်းမဟုတ်၊ ပြည်သူများမှ မဲပေးရွေးချယ်ခန့်အပ်လိုက်သော လွှတ်တော်ကိုယ်စားလှယ်များနှင့် ကာကွယ်ရေးဦးစီးချုပ်မှ တိုက်ရိုက်အမည်စာရင်တင်သွင်းသော တပ်မတော်သားကိုယ်စားလှယ်များစုစုပေါင်း လွှတ်တော်ကိုယ်စားလှယ် (၆၆၄) ဦးမှတဆင့် ရွေးချယ် သောစနစ် ဖြစ်သည်။</p>
        <p><strong>&nbsp;</strong></p>
        <h3><span style="color: #0000ff;"><strong>ဥပဒေပြုရေးအာဏာတွင် -</strong></span></h3>
        <p>အမျိုးသားလွှတ်တော်နှင့် ပြည်သူ့လွှတ်တော်ဟူ၍ လွှတ်တော် (၂) ရပ်ပါရှိပါသည်။ ထိုလွှတ်တော်နှစ်ရပ်ပေါင်း ကျင်းပပြုလုပ်သော လွှတ်တော် ကို ပြည်ထောင်စုလွှတ်တော်ဟု ခေါ်သည်။</p>
        <p><span style="color: #0000ff;"><strong>အမျိုးသားလွှတ်တော်တွင် -</strong></span></p>
        <ul>
        <li>တိုင်းဒေသကြီးနှင့် ပြည်နယ်စုစုပေါင်း (၁၄) ခုမှ အညီအမျှရွေးချယ်စေလွှတ်သော အမျိုးသားလွှတ်တော်ကိုယ်စားလှယ် စုစုပေါင်း (၁၆၈) ဦးပါဝင် ပါသည်။ ထို့အတူ ကာကွယ်ရေးဦးစီးချုပ်မှ တိုက်ရိုက်အမည်စာရင်းတင်သွင်းသော တပ်မတော် သား ကိုယ်စားလှယ် (၅၆) ဦး နှင့်အတူ အမျိုးသားလွှတ်တော်တွင် ကိုယ်စားလှယ် စုစုပေါင်း (၂၂၄) ဦးပါရှိပါသည်။</li>
        </ul>
        <p><span style="color: #0000ff;">&nbsp;<strong>ပြည်သူ့လွှတ်တော်တွင် -</strong></span></p>
        <ul>
        <li>တစ်မြို့နယ်လျှင် (၁) ဦးနှုန်းဖြင့် စုစုပေါင်းမြို့နယ် (၃၃၀) အတွက် ပြည်သူ့လွှတ်တော်ကိုယ်စားလှယ် စုစုပေါင်း (၃၃၀) ဦး ပါဝင် ပါသည်။ ထို့အတူ ကာကွယ်ရေးဦးစီးချုပ်မှ တိုက်ရိုက်အမည်စာရင်းတင်သွင်းသော တပ်မတော်သား ကိုယ်စားလှယ် (၁၁၀) ဦးနှင့်အတူ ပြည်သူ့လွှတ်တော်တွင် ကိုယ်စားလှယ် စုစုပေါင်း (၄၄၀) ဦးပါရှိပါသည်။</li>
        </ul>
        <p><strong>&nbsp;</strong></p>
        <h3><span style="color: #0000ff;"><strong>တရားစီရင်ရေးအာဏာတွင် -</strong></span></h3>
        <p>ဖွဲ့စည်းပုံအခြေခံဥပဒေဆိုင်ရာအငြင်းပွားမှု များအတွက် နိုင်ငံတော်ဖွဲ့စည်းပုံအခြေခံဥပဒေဆိုင်ရာခုံရုံး၊ ပြည်ထောင်စုတရားလွှတ်တော်ချုပ်၊ ပြည်နယ်တရားလွှတ်တော်များနှင့် တပ်မတော်သားများအတွက် စစ်ဘက်ဆိုင်ရာတရားရုံး များဖြင့် ဖွဲ့စည်းထားပါသည်။</p>
        `,
        imgSource: 'constitution-photo.jpg'
    },
    {
        id: "12",
        roomMetaTitle: 'ပြည်ထောင်စု အုပ်ချုပ်ရေးအာဏာ',
        roomTitle: 'ပြည်ထောင်စု အုပ်ချုပ်ရေးအာဏာ',
        roomContent: `
        <h2 style="text-align: center;"><span style="color: #0000ff;"><strong>ပြည်ထောင်စုအဆင့် အုပ်ချုပ်ရေးအာဏာ</strong></span></h2>
        <p>&ldquo;သမ္မတ နှင့် အစိုးရအဖွဲ့&rdquo;</p>
        <p>&ldquo;အစိုးရအဖွဲ့၏သက်တမ်းသည် (၅) နှစ်ဖြစ်သည်။&rdquo;</p>
        <p><strong>&nbsp;</strong></p>
        <p><span style="color: #0000ff;"><strong>၂၀ဝ။ နိုင်ငံတော်တွင် ပြည်ထောင်စုအစိုးရအဖွဲ့ကို အောက်ဖော်ပြပါပုဂ္ဂိုလ်များဖြင့် ဖွဲ့စည်းသည် -</strong></span></p>
        <p>(က) နိုင်ငံတော်သမ္မတ</p>
        <p>(ခ) ဒုတိယသမ္မတများ</p>
        <p>(ဂ) ပြည်ထောင်စုဝန်ကြီးများ</p>
        <p>(ဃ) ပြည်ထောင်စုရှေ့နေချုပ်</p>
        <p><strong>[ဖွဲ့စည်းပုံ အခြေခံဥပဒေ - အခန်း (၅) အုပ်ချုပ်ရေး]</strong></p>
        <p><strong>&nbsp;</strong></p>
        <h3><span style="color: #0000ff;"><strong>နိုင်ငံတော်သမ္မတနှင့် ဒုတိယသမ္မတများ</strong></span></h3>
        <p><span style="color: #0000ff;"><strong>၅၉။&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; နိုင်ငံတော်သမ္မတနှင့် ဒုတိယသမ္မတများ၏ အရည်အချင်းများမှာ အောက်ပါအတိုင်းဖြစ်သည်။</strong></span></p>
        <p>(က) နိုင်ငံတော်နှင့် နိုင်ငံသားများအပေါ် သစ္စာရှိသူဖြစ်ရမည်။</p>
        <p>(ခ) မိမိနှင့် မိမိ၏မိဘနှစ်ပါးလုံးသည် နိုင်ငံတော်၏ အာဏာပိုင်နက်အတွင်းတွင် မွေးဖွားသော တိုင်းရင်းသားမှဖြစ်သည့် မြန်မာ နိုင်ငံသားဖြစ်ရမည်။</p>
        <p>(ဂ) ရွေးကောက်တင်မြှောက်ခံရသူသည် အနည်းဆုံးအသက် (၄၅) နှစ် ပြည့်ပြီးသူဖြစ်ရမည်။</p>
        <p>(ဃ) နိုင်ငံတော် အရေးအရာများဖြစ်သော နိုင်ငံရေး၊ အုပ်ချုပ်ရေး၊ စီးပွားရေး၊ စစ်ရေးစသည့် အမြင်များရှိရမည်။</p>
        <p>(င) သမ္မတအဖြစ် ရွေးချယ်တင်မြှောက်ခံရသည့် အချိန်နှင့် တစ်ဆက်တည်းအနည်းဆုံး အနှစ် (၂၀) နိုင်ငံတော်တွင် အခြေချနေထိုင်ခဲ့သူ ဖြစ် ရမည်။</p>
        <p>(ခြွင်းချက် - နိုင်ငံတော်၏ ခွင့်ပြုချက်ဖြင့် နိုင်ငံခြားသို့ တရားဝင်သွားရောက်ခဲ့သည့်ကာလများကိုလည်း နိုင်ငံတော်တွင် အခြေချ နေထိုင်သည့်ကာလအဖြစ် ထည့်သွင်းရေတွက်ရမည်။)</p>
        <p>(စ) မိမိကိုယ်တိုင်သော်လည်းကောင်း၊ မိမိ၏မိဘတစ်ပါးပါးသော်လည်းကောင်း၊ မိမိ၏ဇနီး (သို့မဟုတ်) ခင်ပွန်းသော်လည်းကောင်း၊ မိမိ၏ တရားဝင်သားသမီးတစ်ဦးဦးသော်လည်းကောင်း၊ ထိုတရားဝင်သားသမီးတစ်ဦးဦး၏ ဇနီး (သို့မဟုတ်) ခင်ပွန်းသော်လည်းကောင်း နိုင်ငံခြားအစိုးရ၏ ကျေးဇူးသစ္စာတော်ကို ခံယူစောင့်ရှောက်ရိုသေသူ (သို့မဟုတ်) နိုင်ငံခြားအစိုးရ၏ လက်အောက်ခံဖြစ်သူ (သို့မဟုတ်) တိုင်း တစ်ပါး၏ နိုင်ငံသားဖြစ်သူများ မဖြစ်စေရ။</p>
        <p>ထိုသူများသည် နိုင်ငံခြားအစိုးရ၏ လက်အောက်ခံဖြစ်သူသော်လည်းကောင်း၊ တိုင်းတစ်ပါး၏ နိုင်ငံသားသော်လည်းကောင်း ခံစားရသော အခွင့်အရေးများနှင့် ကျေးဇူးခံစားခွင့်များကို ခံစားနိုင်ခွင့်ရှိသူများ မဖြစ်စေရ။</p>
        <p>(ဆ) လွှတ်တော်ရွေးကောက်ပွဲ၌ ရွေးကောက်တင်မြှောက်ခံပိုင်ခွင့်အတွက် သတ်မှတ်ထားသည့် အရည်အချင်းများအပြင် နိုင်ငံတော်သမ္မတ အတွက် သီးခြားသတ်မှတ်ထားသော အရည်အချင်းများနှင့်လည်း ပြည့်စုံရမည်။</p>
        <p><strong>၆၀။</strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; (က) နိုင်ငံတော်သမ္မတကို သမ္မတရွေးချယ်တင်မြှောက်ရေးအဖွဲ့ဖြင့် ရွေးချယ်တင်မြှောက်ရမည်။</p>
        <p>(ခ) သမ္မတရွေးချယ်တင်မြှောက်ရေးအဖွဲ့ကို ပြည်ထောင်စုလွှတ်တော်ကိုယ်စားလှယ်အစုအဖွဲ့သုံးဖွဲ့ဖြင့် အောက်ပါအတိုင်း ဖွဲ့စည်း ရမည် -</p>
        <p>(၁) တိုင်းဒေသကြီးများနှင့် ပြည်နယ်များမှ ကိုယ်စားလှယ်ဦးရေတူညီစွာ ရွေးကောက်တင်မြှောက်သည့်လွှတ်တော်ရှိ ရွေး ကောက် တင်မြှောက်ခြင်းခံရသော လွှတ်တော်ကိုယ်စားလှယ်များအစုအဖွဲ့</p>
        <p>(၂) မြို့နယ်ကိုအခြေခံ၍လည်းကောင်း၊ လူဦးရေကိုအခြေခံ၍လည်းကောင်း ရွေးကောက်တင်မြှောက်သည့်လွှတ်တော်ရှိ&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ရွေးကောက်တင်မြှောက်ခြင်းခံရသည့် လွှတ်တော်ကိုယ်စားလှယ်များအစုအဖွဲ့</p>
        <p>(၃) ဖော်ပြပါလွှတ်တော်နှစ်ရပ်အတွက် တပ်မတော်ကာကွယ်ရေးဦးစီးချုပ်က အမည်စာရင်းတင်သွင်းသည့် တပ်မတော် သား လွှတ်တော်ကိုယ်စားလှယ်များအစုအဖွဲ့</p>
        <p>(ဂ) ယင်းအစုအဖွဲ့တစ်ဖွဲ့စီက ဒုတိယသမ္မတတစ်ဦးစီကို လွှတ်တော်ကိုယ်စားလှယ်များထဲမှဖြစ်စေ၊ လွှတ်တော်ကိုယ်စားလှယ် မဟုတ်သူများထဲမှဖြစ်စေ ရွေးချယ်တင်မြှောက်ရမည်။</p>
        <p>(ဃ) ဒုတိယသမ္မတများသည် နိုင်ငံတော်သမ္မတအတွက် သတ်မှတ်ထားသည့်အရည်အချင်းများနှင့် ပြည့်စုံခြင်းရှိ၊ မရှိကို ပြည်ထောင်စုလွှတ်တော်နှင့် ပြည်ထောင်စုလွှတ်တော်တွင်ပါဝင်သော လွှတ်တော်နှစ်ရပ်၏အကြီးအမှူးများနှင့် ဒုတိယအကြီးအမှူး များ ပါဝင်သည့်အဖွဲ့က စိစစ်ရမည်၊</p>
        <p>(င) ပြည်ထောင်စုလွှတ်တော်ကိုယ်စားလှယ် အားလုံးပါဝင်သော သမ္မတရွေးချယ်တင်မြှောက်ရေးအဖွဲ့က နိုင်ငံတော်သမ္မတလောင်း များဖြစ်သည့် ဒုတိယသမ္မတသုံးဦးအနက် မိမိတို့ကြိုက်နှစ်သက်သည့် ဒုတိယသမ္မတတစ်ဦးကို နိုင်ငံတော်သမ္မတအဖြစ် ဆန္ဒမဲပေး ရွေးချယ်တင်မြှောက်ရမည်၊</p>
        <p>(စ) ထိုသို့ နိုင်ငံတော်သမ္မတနှင့် ဒုတိယသမ္မတများ ရွေးချယ်တင်မြှောက်နိုင်ရန်လိုအပ်သည့်ဥပဒေကို ပြဋ္ဌာန်းပေးရမည်။</p>
        <p><strong>၆၁။</strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; (က) နိုင်ငံတော်သမ္မတ သို့မဟုတ် ဒုတိယသမ္မတတို့၏ ရာထူးသက်တမ်းသည် ငါးနှစ် ဖြစ်သည်၊</p>
        <p>(ခ) ယင်းရာထူးသက်တမ်း ကုန်ဆုံးသည့်အခါ နိုင်ငံတော်သမ္မတအသစ် ရွေးချယ်တင်မြှောက်ပြီးသည့် အချိန်အထိ နိုင်ငံတော် သမ္မတနှင့် ဒုတိယသမ္မတများသည် မိမိတို့၏လုပ်ငန်းတာဝန်များကို ဆက်လက်ထမ်းဆောင်ရမည်၊</p>
        <p>(ဂ) နိုင်ငံတော်သမ္မတနှင့် ဒုတိယသမ္မတများသည် ရာထူးသက်တမ်း နှစ်ကြိမ်ထက်ပို၍ ထမ်းဆောင်ခြင်းမပြုရ၊</p>
        <p>(ဃ) နိုင်ငံတော်သမ္မတ သို့မဟုတ် ဒုတိယသမ္မတအဖြစ် ကြားဖြတ်တာဝန်ယူရသည့်ကာလကို ရာထူးသက်တမ်းတစ်ခုဟု မသတ် မှတ်ရ၊</p>
        <p>(င) အကြောင်းတစ်ရပ်ရပ်ကြောင့် နိုင်ငံတော်သမ္မတ သို့မဟုတ် ဒုတိယသမ္မတရာထူးနေရာ လစ်လပ်သည့်အတွက် အစားထိုး ရွေးချယ်တင်မြှောက်ပါက ယင်းနိုင်ငံတော်သမ္မတ သို့မဟုတ် ဒုတိယသမ္မတအသစ်၏ ရာထူးသက်တမ်းသည် မူလရာထူးသက်တမ်း ကုန်ဆုံးသည်အထိသာ ဖြစ်ရမည်။</p>
        <p>၆၂။ နိုင်ငံတော်သမ္မတ သို့မဟုတ် ဒုတိယသမ္မတများသည် မည်သည့်လွှတ်တော်ကိုယ်စားလှယ်မျှ မဖြစ်စေရ။</p>
        <p>&nbsp;</p>
        <h3><span style="color: #0000ff;"><strong>သမ္မတ နှင့် အစိုးရအဖွဲ့ (အုပ်ချုပ်ရေး အာဏာ)</strong></span></h3>
        <p><strong>၂၃၂။</strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ( ခ ) နိုင်ငံတော်သမ္မတသည် ပြည်ထောင်စုဝန်ကြီးများအဖြစ် ခန့်အပ်တာဝန်ပေးရန် -</p>
        <p>(၁) လွှတ်တော်ကိုယ်စားလှယ်များထဲမှဖြစ်စေ၊ လွှတ်တော်ကိုယ်စားလှယ်မဟုတ်သူများထဲကဖြစ်စေ ပုဒ်မခွဲ (က) ပါ သတ်မှတ်ထားသည့် အရည်အချင်းများနှင့်ပြည့်စုံသော သင့်လျော်သည့် ပုဂ္ဂိုလ်များကို ရွေးချယ်ရမည်၊</p>
        <p>(၂) ကာကွယ်ရေးဝန်ကြီးဌာန၊ ပြည်ထဲရေးဝန်ကြီးဌာနနှင့် နယ်စပ်ရေးရာဝန်ကြီးဌာနများအတွက် တပ်မတော် ကာကွယ်ရေးဦးစီးချုပ်ထံမှ သင့်လျော်သည့် တပ်မတော်သားများ၏အမည်စာရင်းကို ရယူရမည်၊</p>
        <p>(၃) ကာကွယ်ရေးဝန်ကြီးဌာန၊ ပြည်ထဲရေးဝန်ကြီးဌာနနှင့် နယ်စပ်ရေးရာဝန်ကြီးဌာနများအပြင် အခြားဝန်ကြီးဌာနများ တွင် တပ်မတော်သားများအား ပြည်ထောင်စုဝန်ကြီးများအဖြစ် ခန့်အပ်တာဝန်ပေးလိုလျှင် တပ်မတော်ကာကွယ်ရေး ဦးစီးချုပ်နှင့် ညှိနှိုင်းဆောင်ရွက်ရမည်။</p>
        <p><strong>[ဖွဲ့စည်းပုံ အခြေခံဥပဒေ - အခန်း (၅) အုပ်ချုပ်ရေး]</strong></p>
        `,
        imgSource: 'laws.jpg'
    },
    {
        id: "13",
        roomMetaTitle: 'တိုင်းဒေသကြီး/ပြည်နယ် အုပ်ချုပ်ရေးအာဏာ',
        roomTitle: 'တိုင်းဒေသကြီး/ပြည်နယ် အုပ်ချုပ်ရေးအာဏာ',
        roomContent: `
        <h2 style="text-align: center;"><span style="color: #0000ff;"><strong>"တိုင်းဒေသကြီး / ပြည်နယ်ဝန်ကြီးချုပ် နှင့် အစိုးရအဖွဲ့"</strong></span></h2>
        <p>&nbsp;</p>
        <p><strong>၂၄၈။</strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; (က) တိုင်းဒေသကြီးတွင် တိုင်းဒေသကြီးအစိုးရအဖွဲ့၊ ပြည်နယ်တွင် ပြည်နယ် အစိုးရအဖွဲ့ ဖွဲ့စည်းထားရှိသည်၊</p>
        <p>(ခ) တိုင်းဒေသကြီး သို့မဟုတ် ပြည်နယ်အစိုးရအဖွဲ့ကို အောက်ဖော်ပြပါ ပုဂ္ဂိုလ်များဖြင့် ဖွဲ့စည်းသည် -</p>
        <p>(၁) တိုင်းဒေသကြီး သို့မဟုတ် ပြည်နယ်ဝန်ကြီးချုပ်</p>
        <p>(၂) တိုင်းဒေသကြီး သို့မဟုတ် ပြည်နယ်ဝန်ကြီးများ</p>
        <p>(၃) တိုင်းဒေသကြီး သို့မဟုတ် ပြည်နယ်ဥပဒေချုပ်</p>
        <p><strong>&nbsp;</strong></p>
        <h3><span style="color: #0000ff;"><strong>ပြည်နယ်ဝန်ကြီးချုပ် ခန့်အပ်ခြင်း</strong></span></h3>
        <p><strong>၂၆၁။</strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ( ခ ) နိုင်ငံတော်သမ္မတသည် သက်ဆိုင်ရာတိုင်းဒေသကြီး သို့မဟုတ် ပြည်နယ် ဝန်ကြီးချုပ် အဖြစ် ခန့်အပ်တာဝန်ပေးရန် -</p>
        <p>(၁) သက်ဆိုင်ရာ တိုင်းဒေသကြီး သို့မဟုတ် ပြည်နယ်လွှတ်တော် ကိုယ်စားလှယ်များထဲက သတ်မှတ်ထားသည့် အရည် အချင်းများနှင့် ပြည့်စုံသော သင့်လျော်သည့် လွှတ်တော်ကိုယ်စားလှယ် တစ်ဦးအား ရွေးချယ်ရမည်၊</p>
        <p>(၂) ရွေးချယ်ထားသည့် လွှတ်တော်ကိုယ်စားလှယ်၏အမည်စာရင်းကို သက်ဆိုင်ရာ တိုင်းဒေသကြီး (သို့မဟုတ်) ပြည်နယ် လွှတ်တော်သို့ ပေးပို့လျက် သဘောတူညီချက် ရယူရမည်။</p>
        <p><strong>၂၆၁။</strong><strong>&nbsp;&nbsp;&nbsp; </strong>(ဆ) နိုင်ငံတော်သမ္မတသည် -</p>
        <p>(၁) တိုင်းဒေသကြီး (သို့မဟုတ်) ပြည်နယ်ဝန်ကြီးများဖြစ်သည့် ကိုယ်ပိုင်အုပ်ချုပ်ခွင့်ရတိုင်းဥက္ကဋ္ဌနှင့် ကိုယ်ပိုင်အုပ်ချုပ် ခွင့်ရဒေသဥက္ကဋ္ဌများအား သက်ဆိုင်ရာကိုယ်ပိုင်အုပ်ချုပ်ခွင့်ရတိုင်း သို့မဟုတ် ကိုယ်ပိုင်အုပ်ချုပ်ခွင့်ရဒေသ ရေးရာများကို ဆောင်ရွက်ရန်တာဝန်ပေးအပ်ရမည်၊</p>
        <p>(၂) တိုင်းဒေသကြီး (သို့မဟုတ်) ပြည်နယ်ဝန်ကြီးများဖြစ်သည့် တိုင်းရင်းသားလူမျိုးရေးရာများ ဆောင်ရွက်ရန် ရွေး ကောက်တင်မြှောက်ထားသည့် လွှတ်တော်ကိုယ်စားလှယ်များအား သက်ဆိုင်ရာ တိုင်းရင်းသားလူမျိုးရေးရာများကို ဆောင်ရွက်ရန် တာဝန်ပေးအပ်ရမည်။</p>
        <p><strong>[ဖွဲ့စည်းပုံ အခြေခံဥပဒေ - အခန်း (၅) အုပ်ချုပ်ရေး၊ ပုဒ်မ ၂၆၁]</strong></p>
        <p><strong>&nbsp;</strong></p>
        <h3><span style="color: #0000ff;"><strong>တိုင်းဒေသကြီးဝန်ကြီးများ (သို့မဟုတ်) ပြည်နယ်ဝန်ကြီးများ ခန့်အပ်တာဝန်ပေးခြင်း</strong></span></h3>
        <p><strong>၂၆၁။</strong><strong>&nbsp;&nbsp;&nbsp; </strong>(င) တိုင်းဒေသကြီး (သို့မဟုတ်) ပြည်နယ်ဝန်ကြီးချုပ်သည် တိုင်းဒေသကြီး (သို့မဟုတ်) ပြည်နယ်လွှတ်တော်၏ သဘောတူညီချက် ရရှိပြီးသည့်ပုဂ္ဂိုလ်များကိုသော်လည်းကောင်း၊ ကိုယ်ပိုင်အုပ်ချုပ်ခွင့်ရ တိုင်းဥက္ကဋ္ဌ (သို့မဟုတ်) ကိုယ်ပိုင်အုပ်ချုပ်ခွင့်ရဒေသဥက္ကဋ္ဌ များ၏ အမည်စာရင်းနှင့် တိုင်းရင်းသားလူမျိုးရေးရာများကိုဆောင်ရွက်ရန် ရွေးကောက်တင်မြှောက်ထားသည့် လွှတ်တော် ကိုယ် စားလှယ်များ၏ အမည်စာရင်းပါပုဂ္ဂိုလ်များကိုသော်လည်းကောင်း တိုင်းဒေသကြီး (သို့မဟုတ်) ပြည်နယ်ဝန်ကြီးများအဖြစ် ခန့် အပ်တာဝန်ပေးရန် နိုင်ငံတော် သမ္မတထံ တင်ပြရမည်။</p>
        <p><strong>၂၆၂။</strong><strong>&nbsp;&nbsp;&nbsp; </strong>(က) တိုင်းဒေသကြီး သို့မဟုတ် ပြည်နယ်ဝန်ကြီးချုပ်သည် -</p>
        <p>(၁) သက်ဆိုင်ရာတိုင်းဒေသကြီး (သို့မဟုတ်) ပြည်နယ်လွှတ်တော်ကိုယ်စားလှယ်များထဲကဖြစ်စေ၊ လွှတ်တော် ကိုယ်စား လှယ်မဟုတ်သူများထဲကဖြစ်စေ ပုဒ်မ ၂၆၁၊ ပုဒ်မခွဲ (က) ပါ ပြဋ္ဌာန်းချက်တွင် သတ်မှတ်ထားသည့် အရည်အချင်းများနှင့် ပြည့်စုံသော သင့်လျော်သည့် ပုဂ္ဂိုလ်များကို ရွေးချယ်ရမည်၊</p>
        <p>(၂) လုံခြုံရေးနှင့်နယ်စပ်ရေးရာများကို တာဝန်ပေးအပ်နိုင်ရန် တပ်မတော်ကာကွယ်ရေးဦးစီးချုပ်ထံမှ သင့်လျော်သည့် တပ်မတော်သားများ၏အမည်စာရင်းကို တောင်းခံရမည်၊</p>
        <p>(၃) သက်ဆိုင်ရာတိုင်းဒေသကြီး (သို့မဟုတ်) ပြည်နယ်အတွင်းရှိ ကိုယ်ပိုင်အုပ်ချုပ်ခွင့်ရတိုင်းဦးစီးအဖွဲ့ (သို့မဟုတ်) ကိုယ်ပိုင်အုပ်ချုပ်ခွင့်ရဒေသဦးစီးအဖွဲ့ထံမှ ယင်းတို့၏ဥက္ကဋ္ဌအမည်စာရင်းကို ရယူရမည်၊</p>
        <p>(၄) သက်ဆိုင်ရာတိုင်းဒေသကြီး (သို့မဟုတ်) ပြည်နယ်အတွင်းရှိ တိုင်းရင်းသားလူမျိုးရေးရာများကို ဆောင်ရွက်ရန် အတွက် ရွေးကောက်တင်မြှောက်ထားသည့်လွှတ်တော်ကိုယ်စားလှယ်များ၏ အမည်စာရင်းကိုသက်ဆိုင်ရာ ရွေးကောက်ပွဲ ကော်မရှင်ထံမှ ရယူရမည်။</p>
        <p><strong>[ဖွဲ့စည်းပုံ အခြေခံဥပဒေ - အခန်း (၅) အုပ်ချုပ်ရေး၊ ပုဒ်မ ၂၆၁၊ ၂၆၂]</strong></p>
        <p>&nbsp;</p>
        <h3><span style="color: #0000ff;"><strong>တိုင်းဒေသကြီး အစိုးရအဖွဲ့ (သို့မဟုတ်) ပြည်နယ်အစိုးရအဖွဲ့၏ အုပ်ချုပ်မှု အခွင့်အာဏာ</strong></span></h3>
        <p><strong>၂၄၉။</strong><strong>&nbsp;&nbsp;&nbsp; </strong>ဖွဲ့စည်းပုံအခြေခံဥပဒေပါ ပြဋ္ဌာန်းချက်များနှင့်မဆန့်ကျင်လျှင် တိုင်းဒေသကြီး (သို့မဟုတ်) ပြည်နယ်အစိုးရ၏ အုပ်ချုပ်မှုအာဏာ သည် တိုင်းဒေသကြီး (သို့မဟုတ်) ပြည်နယ်လွှတ်တော်က ဥပဒေပြုနိုင်သော ကိစ္စရပ်များသို့ သက်ရောက်ပျံ့နှံ့သည်။ ထို့အပြင် ပြည်ထောင်စု ဥပဒေတစ်ရပ်ရပ်အရ တိုင်းဒေသကြီး (သို့မဟုတ်) ပြည်နယ်အစိုးရအား ဆောင်ရွက်ခွင့်ပြုသည့် ကိစ္စရပ်များသို့လည်း သက်ရောက်ပျံ့နှံ့သည်။</p>
        <p><strong>[ဖွဲ့စည်းပုံ အခြေခံဥပဒေ - အခန်း (၅) အုပ်ချုပ်ရေး၊ ပုဒ်မ ၂၄၉]</strong></p>`,
        imgSource: 'myanmarparliamen.jpg'
    },
    {
        id: "14",
        roomMetaTitle: "နိုင်ငံတော်ဖွဲ့စည်းပုံအခြေခံဥပဒေဆိုင်ရာခုံရုံး",
        roomTitle: "နိုင်ငံတော်ဖွဲ့စည်းပုံအခြေခံဥပဒေဆိုင်ရာခုံရုံး",
        roomContent: `<h2 style="text-align: center;"><span style="color: #0000ff;"><strong>နိုင်ငံတော်ဖွဲ့စည်းပုံအခြေခံဥပဒေဆိုင်ရာခုံရုံးဖွဲ့စည်းခြင်း</strong></span></h2>
        <p>&nbsp;</p>
        <p><strong>၃၂၀။</strong>&nbsp;&nbsp;&nbsp;&nbsp; နိုင်ငံတော်ဖွဲ့စည်းပုံအခြေခံဥပဒေဆိုင်ရာခုံရုံးကို ဥက္ကဋ္ဌအပါအဝင် အဖွဲ့ဝင်ကိုးဦးဖြင့် ဖွဲ့စည်းရမည်။</p>
        <p><strong>၃၂၁။</strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; နိုင်ငံတော်သမ္မတသည် မိမိရွေးချယ်ထားသည့်အဖွဲ့ဝင် သုံးဦး၊ ပြည်သူ့လွှတ်တော်ဥက္ကဋ္ဌက ရွေးချယ်ထားသည့်အဖွဲ့ဝင် သုံးဦးနှင့် အမျိုးသားလွှတ်တော်ဥက္ကဋ္ဌက ရွေးချယ်ထားသည့်အဖွဲ့ဝင် သုံးဦး စုစုပေါင်းကိုးဦး၏အမည်စာရင်းကိုလည်းကောင်း၊ ယင်းတို့အနက် နိုင်ငံတော် ဖွဲ့စည်းပုံအခြေခံဥပဒေဆိုင်ရာ ခုံရုံးဥက္ကဋ္ဌအဖြစ် တာဝန်ပေးအပ်ရန် အဖွဲ့ဝင်တစ်ဦး၏ အမည်ကိုလည်းကောင်း ပြည်ထောင်စု လွှတ်တော်သို့ တင်သွင်းလျက် သဘောတူညီချက် ရယူရမည်။</p>
        <p><strong>&nbsp;</strong></p>
        <h3><span style="color: #0000ff;"><strong>နိုင်ငံတော်ဖွဲ့စည်းပုံအခြေခံဥပဒေဆိုင်ရာခုံရုံး၏လုပ်ငန်းတာဝန်</strong></span></h3>
        <p><strong>၃၂၂။</strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; နိုင်ငံတော်ဖွဲ့စည်းပုံအခြေခံဥပဒေဆိုင်ရာခုံရုံး၏လုပ်ငန်းတာဝန်များမှာ အောက်ပါအတိုင်း ဖြစ်သည်။</p>
        <p>(က) ဖွဲ့စည်းပုံအခြေခံဥပဒေပါ ပြဋ္ဌာန်းချက်များကို အနက်အဓိပ္ပာယ်ဖွင့်ဆိုခြင်း၊</p>
        <p>(ခ) ပြည်ထောင်စုလွှတ်တော်၊ တိုင်းဒေသကြီးလွှတ်တော်၊ ပြည်နယ်လွှတ်တော် (သို့မဟုတ်) ကိုယ်ပိုင် အုပ်ချုပ်ခွင့်ရ တိုင်းဦးစီးအဖွဲ့နှင့် ကိုယ်ပိုင်အုပ်ချုပ်ခွင့်ရ ဒေသဦးစီးအဖွဲ့တို့က ပြဋ္ဌာန်းသည့် ဥပဒေများ သည် ဖွဲ့စည်းပုံအခြေခံဥပဒေနှင့် ညီညွတ်ခြင်းရှိ၊ မရှိ စိစစ်ခြင်း၊</p>
        <p>(ဂ) ပြည်ထောင်စု၊ တိုင်းဒေသကြီးများ၊ ပြည်နယ်များနှင့် ကိုယ်ပိုင်အုပ်ချုပ်ခွင့်ရစီရင်စုများ၏ အုပ်ချုပ်မှု ဆိုင်ရာအာဏာပိုင်များ၏ ဆောင်ရွက်ချက်များသည် ဖွဲ့စည်းပုံအခြေခံဥပဒေနှင့် ညီညွတ်ခြင်း ရှိ - မရှိ စိ စစ်ခြင်း၊</p>
        <p>(ဃ) ပြည်ထောင်စုနှင့် တိုင်းဒေသကြီးအကြား၊ ပြည်ထောင်စုနှင့် ပြည်နယ်အကြား၊ တိုင်းဒေသကြီးနှင့် ပြည်နယ်အကြား၊ တိုင်းဒေသကြီးအချင်းချင်း၊ ပြည်နယ်အချင်းချင်း၊ တိုင်းဒေသကြီး သို့မဟုတ် ပြည်နယ်နှင့် ကိုယ်ပိုင်အုပ်ချုပ်ခွင့်ရ စီရင်စုအကြား၊ ကိုယ်ပိုင်အုပ်ချုပ်ခွင့်ရစီရင်စုအချင်းချင်း ဖြစ်ပေါ်သည့် ဖွဲ့စည်းပုံအခြေခံဥပဒေဆိုင်ရာ အငြင်းပွားမှုများ ကို ဆုံးဖြတ်ခြင်း၊</p>
        <p>(င) တိုင်းဒေသကြီး၊ ပြည်နယ် သို့မဟုတ် ကိုယ်ပိုင်အုပ်ချုပ်ခွင့်ရစီရင်စုတို့က ပြည်ထောင်စုဥပဒေကို အကောင် အထည်ဖော် ဆောင်ရွက်ရာတွင် ပြည်ထောင်စုနှင့် တိုင်းဒေသကြီး၊ ပြည်နယ် သို့မဟုတ် ကိုယ်ပိုင်အုပ်ချုပ် ခွင့်ရစီရင်စုတို့၏ အခွင့်အရေးနှင့် တာဝန်များနှင့်စပ်လျဉ်း၍ ပေါ်ပေါက်သည့် အငြင်းပွားမှုများကို ဆုံးဖြတ်ခြင်း၊</p>
        <p>(စ) ပြည်ထောင်စုနယ်မြေများနှင့်စပ်လျဉ်း၍ နိုင်ငံတော်သမ္မတကအကြောင်းကြားလာသည့် ကိစ္စရပ်များကို စိစစ်ဆုံးဖြတ် ခြင်း၊</p>
        <p>(ဆ) ပြည်ထောင်စုလွှတ်တော်က ပြဋ္ဌာန်းသည့်ဥပဒေများက ပေးအပ်သည့် လုပ်ငန်းတာဝန်များ။</p>
        <p><strong>&nbsp;</strong></p>
        <h3><span style="color: #0000ff;"><strong>နိုင်ငံတော်ဖွဲ့စည်းပုံအခြေခံဥပဒေဆိုင်ရာခုံရုံး ဆုံးဖြတ်ချက်၏ အကျိုးသက်ရောက်မှု</strong></span></h3>
        <p><strong>၃၂၃။</strong><strong>&nbsp;&nbsp;&nbsp; </strong>တရားရုံးတစ်ရုံးသည် အမှုတစ်မှုကိုစစ်ဆေးစီရင်ရာတွင် ဥပဒေတစ်ရပ်ရပ်ပါ ပြဋ္ဌာန်းချက်သည် ဖွဲ့စည်းပုံအခြေခံဥပဒေနှင့် ဆန့် ကျင်မှုရှိ-မရှိ၊ ညီညွတ်မှု ရှိ - မရှိ အငြင်းပွားမှုပေါ်ပေါက်ပါက ထိုအငြင်းပွားမှုနှင့် စပ်လျဉ်း၍ နိုင်ငံတော်ဖွဲ့စည်းပုံ အခြေခံဥပဒေဆိုင်ရာခုံရုံးက လည်း တစ်စုံတစ်ရာ ဆုံးဖြတ်ချက်ချမှတ်ထားခြင်းမရှိသေးလျှင် အဆိုပါတရားရုံးသည် အမှုစစ်ဆေးစီရင်ခြင်းကိုရပ်ဆိုင်းထားပြီး မိမိ၏ ထင်မြင်ချက်ကို သတ်မှတ်ထားသည့် နည်းလမ်းများနှင့်အညီ နိုင်ငံတော်ဖွဲ့စည်းပုံအခြေခံဥပဒေဆိုင်ရာ ခုံရုံးသို့တင်ပြ၍ အဆုံးအဖြတ်ရယူရ မည်။ ယင်းအငြင်းပွားမှုနှင့်စပ်လျဉ်း၍ နိုင်ငံတော်ဖွဲ့စည်းပုံအခြေခံဥပဒေဆိုင်ရာခုံရုံး၏ ဆုံးဖြတ်ချက်သည် အမှုအားလုံးနှင့် သက်ဆိုင်စေရ မည်။</p>
        <p><strong>၃၂၄။</strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; နိုင်ငံတော်ဖွဲ့စည်းပုံအခြေခံဥပဒေဆိုင်ရာခုံရုံး၏ ဆုံးဖြတ်ချက်သည် အပြီးအပြတ် အတည်ဖြစ်သည်။</p>
        <p>&nbsp;</p>
        <h3><span style="color: #0000ff;"><strong>နိုင်ငံတော်ဖွဲ့စည်းပုံအခြေခံဥပဒေဆိုင်ရာခုံရုံး၏ သက်တမ်း</strong></span></h3>
        <p><strong>၃၃၅။</strong><strong>&nbsp;&nbsp;&nbsp; </strong>နိုင်ငံတော်ဖွဲ့စည်းပုံအခြေခံဥပဒေဆိုင်ရာခုံရုံး၏ သက်တမ်းသည် ပြည်ထောင်စုလွှတ်တော်၏ သက်တမ်းနှင့်အညီ ငါးနှစ်ဖြစ်သည်။ သို့ရာတွင် သက်တမ်းကုန်ဆုံးပြီးဖြစ်သော်လည်း လက်ရှိတာဝန်ထမ်းဆောင်လျက်ရှိသော နိုင်ငံတော်ဖွဲ့စည်းပုံအခြေခံဥပဒေဆိုင်ရာ ခုံရုံးသည် ဖွဲ့စည်းပုံအခြေခံဥပဒေအရ နိုင်ငံတော်သမ္မတက နိုင်ငံတော်ဖွဲ့စည်းပုံအခြေခံဥပဒေဆိုင်ရာခုံရုံးအသစ် ဖွဲ့စည်းပြီးသည့် အချိန်အထိ မိမိ ၏လုပ်ငန်းတာဝန်များကို ဆက်လက်တာဝန်ထမ်းဆောင်ရမည်။</p>
        <p><strong>၃၃၆။</strong>&nbsp;&nbsp;&nbsp;&nbsp; နိုင်ငံတော်ဖွဲ့စည်းပုံအခြေခံဥပဒေဆိုင်ရာခုံရုံး၏ ဖွဲ့စည်းမှု၊ ဆက်သွယ်မှု၊ ခုံရုံးဥက္ကဋ္ဌနှင့် အဖွဲ့ဝင်များ၏ တာဝန်များ၊ လုပ်ပိုင်ခွင့်များ၊ ရပိုင်ခွင့်များ စသည်တို့ကို ဥပဒေပြဋ္ဌာန်း သတ်မှတ်ရမည်။</p>`,
        imgSource: 'High_Court_Burma.jpg'
    },
    {
        id: "15",
        roomMetaTitle: "ပြည်ထောင်စုတရားလွှတ်တော်ချုပ်",
        roomTitle: "ပြည်ထောင်စုတရားလွှတ်တော်ချုပ်",
        roomContent: `<h2 style="text-align: center;"><span style="color: #0000ff;"><strong>ပြည်ထောင်စု တရားလွှတ်တော်ချုပ်</strong></span></h2>
        <ul>
        <li>သမ္မတက သူ့စိတ်ကြိုက် တရားသူကြီးများဖြင့် ပြည်ထောင်စုတရားလွှတ်တော်ချုပ်ဖွဲ့ပြီး ပြည်ထောင်စုလွှတ်တော်ကို တင်ပြ အတည်ပြုချက် ရယူသည်။ တရားသူကြီး ဦးရေအနည်းဆုံး(၇) ဦးမှ အများဆုံး(၁၁) ဦး ထိခန့်အပ်နိုင်ပြီး အနည်းဆုံး အသက် (၅၀) မှ အသက် (၇၀) တိုင် တာဝန်ထမ်းဆောင်ပိုင်ခွင့်ရှိသည်။</li>
        </ul>
        <p><strong>[ဖွဲ့စည်းပုံအခြေခံဥပဒေ အခန်း (၆) တရားစီရင်ရေး - ပုဒ်မ (၂၉၉၊ ၃၀၁)]</strong></p>
        <p><strong>&nbsp;</strong></p>
        <h3><span style="color: #0000ff;"><strong>တရားရုံးများဖွဲ့စည်းခြင်း</strong></span></h3>
        <p><strong>၂၉၃။</strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <strong>နိုင်ငံတော်၏ တရားစီရင်ရေးဆိုင်ရာရုံးများကို အောက်ပါအတိုင်းဖွဲ့စည်းသည်။</strong></p>
        <p>(က) ပြည်ထောင်စုတရားလွှတ်တော်ချုပ်၊ တိုင်းဒေသကြီးတရားလွှတ်တော်များ၊ ပြည်နယ်တရားလွှတ်တော်များ၊ ကိုယ်ပိုင်အုပ်ချုပ် ခွင့်ရ တိုင်းတရားရုံးများ၊ ကိုယ်ပိုင်အုပ်ချုပ်ခွင့်ရ ဒေသတရားရုံးများ၊ ခရိုင်တရားရုံးများ၊ မြို့နယ်တရားရုံးများနှင့် ဥပဒေအရ တည် ထောင်သော အခြားတရားရုံးများ၊</p>
        <p>(ခ) စစ်ဘက်ဆိုင်ရာတရားရုံးများ၊</p>
        <p>(ဂ) နိုင်ငံတော်ဖွဲ့စည်းပုံအခြေခံဥပဒေဆိုင်ရာခုံရုံး။</p>
        <p><strong>&nbsp;</strong></p>
        <h3><span style="color: #0000ff;"><strong>ပြည်ထောင်စုတရားလွှတ်တော်ချုပ်ဖွဲ့စည်းခြင်း</strong></span></h3>
        <p><strong>၂၉၄။</strong><strong>&nbsp;&nbsp;&nbsp; </strong>နိုင်ငံတော်တွင် ပြည်ထောင်စုတရားလွှတ်တော်ချုပ်တစ်ရပ် ထားရှိသည်။ စစ်ဘက်ဆိုင်ရာတရားရုံးများနှင့် နိုင်ငံတော်ဖွဲ့စည်းပုံ အခြေခံဥပဒေဆိုင်ရာခုံရုံး၏ စီရင်ပိုင်ခွင့်အာဏာများကိုမထိခိုက်စေဘဲ ပြည်ထောင်စုတရားလွှတ်တော်ချုပ်သည် နိုင်ငံတော်၏ အမြင့်ဆုံး တရားရုံးဖြစ်သည်။</p>
        <p><strong>&nbsp;</strong></p>
        <h3><span style="color: #0000ff;"><strong>ပြည်ထောင်စုတရားလွှတ်တော်ချုပ်၏ မူလစီရင်ပိုင်ခွင့်အာဏာများ</strong></span></h3>
        <p><strong>၂၉၅။</strong><strong>&nbsp;&nbsp;&nbsp; </strong>(က) ပြည်ထောင်စုတရားလွှတ်တော်ချုပ်၌သာ အောက်ပါကိစ္စရပ်များအတွက် မူလမှုစီရင်ပိုင်ခွင့်အာဏာများရှိသည်။</p>
        <p>(၁) ပြည်ထောင်စုနိုင်ငံတော်ကချုပ်ဆိုသော ပြည်ထောင်စုအချင်းချင်းဆိုင်ရာ စာချုပ်များနှင့် စပ်လျဉ်း၍ ပေါ်ပေါက်လာ သောကိစ္စရပ်များ၊</p>
        <p>(၂) ပြည်ထောင်စုအစိုးရနှင့် တိုင်းဒေသကြီး (သို့မဟုတ်) ပြည်နယ်အစိုးရတို့အကြား ဖြစ်ပွားသည့် ဖွဲ့စည်းပုံအခြေခံဥပဒေ ဆိုင်ရာ ပြဿနာများမှအပ အခြားအငြင်းပွားမှုများ၊</p>
        <p>(၃) တိုင်းဒေသကြီးအချင်းချင်း၊ ပြည်နယ်အချင်းချင်း၊ တိုင်းဒေသကြီးနှင့် ပြည်နယ်အချင်းချင်း၊ ပြည်ထောင်စုနယ်မြေနှင့် တိုင်းဒေသကြီး (သို့မဟုတ်) ပြည်နယ်အချင်းချင်းတို့အကြားဖြစ်ပွားသည့် ဖွဲ့စည်းပုံအခြေခံဥပဒေဆိုင်ရာ ပြဿနာများမှ အပ အခြားအငြင်းပွားမှုများ၊</p>
        <p>(၄) ဥပဒေတစ်ရပ်ရပ်အရ သတ်မှတ်ထားသော အခြားကိစ္စရပ်များ။</p>
        <p>(ခ) ပြည်ထောင်စုတရားလွှတ်တော်ချုပ်သည် နိုင်ငံတော်၏အမြင့်ဆုံးတရားရုံးဖြစ်သည့် အားလျော်စွာ နောက်ဆုံးအပြီးအပြတ် အယူခံဝင်ရာ တရားရုံးဖြစ်သည်။</p>
        <p>(ဂ) ပြည်ထောင်စုတရားလွှတ်တော်ချုပ်၏ စီရင်ချက်များသည် အမှုအားလုံးတွင် အပြီးအပြတ်ဖြစ်၍ အယူခံဝင်ခွင့်မရှိစေရ၊</p>
        <p>(ဃ) ပြည်ထောင်စုတရားလွှတ်တော်ချုပ်သည် ဖွဲ့စည်းပုံအခြေခံဥပဒေပါ ပြဋ္ဌာန်း ချက်တစ်ရပ်ရပ်ကိုဖြစ်စေ၊ အခြားဥပဒေပါ ပြဋ္ဌာန်းချက်တစ်ရပ်ရပ်ကိုဖြစ်စေ မဆန့်ကျင်စေဘဲ တိုင်းဒေသကြီး (သို့မဟုတ်) ပြည်နယ်တရားလွှတ်တော်၏ စီရင်ချက်များကို ဆုံး ဖြတ်နိုင်သော အယူခံမှု စီရင်ပိုင်ခွင့်အာဏာရှိသည်။ ထို့အပြင် အခြားတရားရုံးများကချမှတ်သော စီရင်ချက်များကိုလည်း ဥပဒေ နှင့်အညီ စစ်ဆေးဆုံးဖြတ်နိုင်သော အယူခံမှုစီရင်ပိုင်ခွင့်အာဏာရှိသည်၊</p>
        <p>(င) ပြည်ထောင်စုတရားလွှတ်တော်ချုပ်သည် ဥပဒေနှင့်အညီ ပြင်ဆင်မှု စီရင်ပိုင်ခွင့်အာဏာရှိသည်။</p>`,
        imgSource: 'hultaw.jpg'
    },
    {
        id: "16",
        roomMetaTitle: "တိုင်းဒေသကြီး/ပြည်နယ် တရားလွှတ်တော်များ",
        roomTitle: "တိုင်းဒေသကြီး/ပြည်နယ် တရားလွှတ်တော်များ",
        roomContent: `<h2 style="text-align: center;"><span style="color: #0000ff;"><strong>တိုင်းဒေသကြီး၊ ပြည်နယ် တရားလွှတ်တော်များ</strong></span></h2>
        <p>တိုင်းဒေသကြီး၊ ပြည်နယ်တရားလွှတ်တော် တရားသူကြီးချုပ်အပါအဝင် အနည်းဆုံး (၃) ဦးမှ အများဆုံး (၇) ဦးအထိခန့်အပ်နိုင်သည်။</p>
        <p>တိုင်းဒေသကြီး၊ ပြည်နယ်တရားသူကြီးချုပ်ကို ---</p>
        <p>နိုင်ငံတော်သမ္မတသည် ပြည်ထောင်စုတရားသူကြီးချုပ် ၊ သက်ဆိုင်ရာ တိုင်းဒေသကြီး၊ ပြည်နယ်ဝန်ကြီးချုပ်တို့နှင့် ညှိနှိုင်းပြီး သက်ဆိုင်ရာ တိုင်းဒေသကြီး၊ ပြည်နယ် လွှတ်တော်သို့ပေးပို့အတည်ပြုချက်ယူရမည်။</p>
        <p>တိုင်းဒေသကြီး၊ ပြည်နယ်လွှတ်တော်၏အတည်ပြုချက်ရယူပြီးသောပုဂ္ဂိလ်အား နိုင်ငံတော်သမ္မတမှ ပြည်နယ်တရားသူကြီးချုပ်အဖြစ် ခန့် အပ်သည်။</p>
        <p><strong>&nbsp;</strong></p>
        <h3><span style="color: #0000ff;"><strong>တိုင်းဒေသကြီးတရားလွှတ်တော်များ သို့မဟုတ် ပြည်နယ်တရားလွှတ်တော်များ ဖွဲ့စည်းခြင်း</strong></span></h3>
        <p><strong>၃၀၅။</strong> တိုင်းဒေသကြီးတွင် တိုင်းဒေသကြီးတရားလွှတ်တော်ကိုလည်းကောင်း၊ ပြည်နယ်တွင် ပြည်နယ်တရားလွှတ်တော်ကိုလည်းကောင်း ထားရှိသည်။</p>
        <h3>&nbsp;</h3>
        <h3><span style="color: #0000ff;"><strong>တိုင်းဒေသကြီးတရားလွှတ်တော်များ သို့မဟုတ် ပြည်နယ်တရားလွှတ်တော်များ၏ စီရင်ပိုင်ခွင့်အာဏာများ</strong></span></h3>
        <p><strong>၃၀၆။</strong>&nbsp;&nbsp;&nbsp;&nbsp; တိုင်းဒေသကြီး သို့မဟုတ် ပြည်နယ်တရားလွှတ်တော်များတွင် ဥပဒေနှင့်အညီ အောက်ပါတရားစီရင်ပိုင်ခွင့်အာဏာများရှိသည်</p>
        <p>(က) မူလမှုကိုစီရင်ခြင်း၊</p>
        <p>(ခ) အယူခံမှုကိုစီရင်ခြင်း၊</p>
        <p>(ဂ) ပြင်ဆင်မှုကိုစီရင်ခြင်း၊</p>
        <p>(ဃ) ဥပဒေတစ်ရပ်ရပ်အရ သတ်မှတ်ထားသော ကိစ္စရပ်များကိုစီရင်ခြင်း။</p>
        <p><strong>၃၀၇။</strong><strong>&nbsp;&nbsp;&nbsp; </strong>(က) တရားစီရင်ရေးဆိုင်ရာကိစ္စအလို့ငှာ မန္တလေးတိုင်းဒေသကြီးတရားလွှတ်တော်သည် နေပြည်တော်အတွင်းရှိ တရားရုံးများ၏ တရားလွှတ်တော်ဖြစ်သည်။</p>
        <p>(ခ) တိုင်းဒေသကြီး (သို့မဟုတ်) ပြည်နယ်အတွင်းရှိ ဒေသတစ်ခုခုကို ပြည်ထောင်စုနယ်မြေအဖြစ်သတ်မှတ်လျှင် တရားစီရင်ရေး ဆိုင်ရာ ကိစ္စအလို့ငှာ သက်ဆိုင်ရာ တိုင်းဒေသကြီး (သို့မဟုတ်) ပြည်နယ်တရားလွှတ်တော်သည် ယင်းပြည်ထောင်စုနယ်မြေအတွင်းရှိ တရားရုံးများ၏ တရားလွှတ်တော် ဖြစ်သည်။</p>
        <p><strong>&nbsp;</strong></p>
        <h3><span style="color: #0000ff;"><strong>တိုင်းဒေသကြီး</strong><strong>၊ ပြည်နယ်တရားသူကြီးများကို ---</strong></span></h3>
        <ul>
        <li>တိုင်းဒေသကြီး၊ ပြည်နယ်ဝန်ကြီးချုပ်သည် ပြည်ထောင်စုတရားသူကြီးချုပ်နှင့်ညှိနှိုင်းပြီး သက်ဆိုင်ရာ တိုင်းဒေသကြီး၊ ပြည်နယ် လွှတ်တော်သို့ ပေးပို့အတည်ပြုချက်ယူရမည်။ တိုင်းဒေသကြီး၊ ပြည်နယ်လွှတ်တော်၏အတည်ပြုချက်ရယူပြီးသောပုဂ္ဂိုလ်အား နိုင်ငံတော်သမ္မတမှ ပြည်နယ်တရားသူကြီးများ အဖြစ်ခန့်အပ်သည်။</li>
        </ul>
        <p><strong>[ဖွဲ့စည်းပုံအခြေခံဥပဒေ အခန်း (၆) တရားစီရင်ရေး - ပုဒ်မ (၃၀၈၊ ၃၁၀)]</strong></p>`,
        imgSource: 'army.jpg'
    },
    {
        id: "17",
        roomMetaTitle: "စစ်ဘက်ဆိုင်ရာ တရားရုံးများ",
        roomTitle: "စစ်ဘက်ဆိုင်ရာ တရားရုံးများ",
        roomContent: `<h2 style="text-align: center;"><span style="color: #0000ff;"><strong>စစ်ဘက်ဆိုင်ရာ တရားရုံးများ</strong></span></h2>
        <p><strong>၃၁၉။</strong>&nbsp;&nbsp;&nbsp;&nbsp; ပုဒ်မ ၂၉၃ ပုဒ်မခွဲ (ခ) အရ စစ်ဘက်ဆိုင်ရာတရားရုံးများကို နိုင်ငံတော်ဖွဲ့စည်းပုံ အခြေခံဥပဒေနှင့် အခြားဥပဒေအရဖွဲ့စည်း၍ တပ်မတော်သားများအတွက် တရားစီရင်ရမည်။</p>
        <p><strong>[ဖွဲ့စည်းပုံအခြေခံဥပဒေ အခန်း (၆) တရားစီရင်ရေး]</strong></p>
        <p><strong>၃၄၃။</strong><strong>&nbsp;&nbsp;&nbsp; </strong>စစ်ဘက်တရားစီရင်ရာတွင် -</p>
        <p>(က) တပ်မတော်သားများအတွက် အဖွဲ့ဖြင့်ဖြစ်စေ၊ တစ်ဦးတည်းဖြစ်စေ ဥပဒေနှင့်အညီ စီရင်နိုင်သည်။</p>
        <p>(ခ) တပ်မတော်ကာကွယ်ရေးဦးစီးချုပ်၏ အဆုံးအဖြတ်သည် အပြီးအပြတ် ဖြစ်သည်။</p>
        <p><strong>[ဖွဲ့စည်းပုံအခြေခံဥပဒေ အခန်း (၇) တပ်မတော်]</strong></p>`,
        imgSource: "history.jpg"
    },
    {
        id: "18",
        roomMetaTitle: "လွှတ်တော်ဆိုသည်မှာ",
        roomTitle: "လွှတ်တော်ဆိုသည်မှာ",
        roomContent: `<h2 style="text-align: center;"><span style="color: #0000ff;"><strong>လွှတ်တော်များဆိုသည်မှာ</strong><strong> -</strong></span></h2>
        <ul>
        <li>လွှတ်တော်များဆိုသည်မှာ အုပ်ချုပ်ရေးအာဏာ၊ တရားစီရင်ရေးအာဏာ၊ ဥပဒေပြုရေးအာဏာ စသည့် အာဏာသုံးရပ်၊ မဏ္ဍိုင် သုံးခုတွင် ဥပဒေပြုရေးအာဏာ (သို့မဟုတ်) ဥပဒေပြုရေးမဏ္ဍိုင် အပိုင်းဖြစ်ပါသည်။</li>
        </ul>
        <p><strong>&nbsp;</strong></p>
        <h3><strong>လွှတ်တော်၏ လုပ်ငန်းတာဝန်များ</strong><strong> -</strong></h3>
        <ul>
        <li>ယေဘုယျအားဖြင့် လွှတ်တော်အသီးသီး၏ လုပ်ငန်းတာဝန်များတွင်
        <ul>
        <li>လွှတ်တော်ဥက္ကဋ္ဌ၊ ဒုတိယဥက္ကဋ္ဌ ရွေးကောက်တင်မြှောက်ခြင်းနှင့် သမ္မတ၊ ဒုတိယသမ္မတများ ရွေးချယ် တင်မြှောက်ခြင်း၊</li>
        <li>မိမိတို့ သက်ဆိုင်ရာမဲဆန္ဒနယ်များနှင့် ပြည်သူလူထုအား ကိုယ်စားပြုနိုင်မှု</li>
        <li>ဥပဒေပြုမှု</li>
        <li>အုပ်ချုပ်ရေးနှင့် တရားစီရင်ရေးဆိုင်ရာ အဖွဲ့အစည်းများ၏ဆောင်ရွက်ချက်များကို အပြန်အလှန်ထိန်းညှိခြင်းစသည့် အစိုးရအားထိန်းကျောင်းစိစစ်မှု တို့ပါဝင်သည်။</li>
        <li>ရသုံးမှန်းခြေငွေစာရင်း စိစစ်ခွင့်ပြုခြင်း</li>
        </ul>
        </li>
        </ul>
        <p>&nbsp;</p>
        <h3><span style="color: #0000ff;"><strong>လွှတ်တော်ဥက္ကဋ္ဌ၊ ဒုတိယဥက္ကဋ္ဌ ရွေးကောက်တင်မြှောက်ခြင်းနှင့် သမ္မတ၊ ဒုတိယသမ္မတများ ရွေးချယ်တင်မြှောက်ခြင်း</strong></span></h3>
        <p>ပြည်သူ့လွှတ်တော်နှင့် အမျိုးသားလွှတ်တော်တို့တွင် ဦးစွာ သဘာပတိတစ်ဦးစီ ရွေးချယ်သည်။ ရွေးကောက်ခံရလျှင် တာဝန်ထမ်းဆောင်ရမည်ဟု ကြိုတင်သဘောတူထားသည့် လွှတ်တော်ကိုယ်စားလှယ်များကို ဥက္ကဋ္ဌလောင်းအဖြစ် အမည် စာရင်းတင်သွင်းသည်။ တစ်ဦးတည်းဆိုလျှင် ဥက္ကဋ္ဌအဖြစ် ရွေးချယ်ခံရပြီး တစ်ဦးထက်ပိုလျှင် လျှို့ဝှက်ဆန္ဒမဲပေးခြင်းဖြင့် ရွေးကောက်ကြသည်။ ပြည်သူ့လွှတ်တော်ကိုယ်စားလှယ်အစုအဖွဲ့၊ အမျိုးသားလွှတ်တော်ကိုယ်စားလှယ်အစုအဖွဲ့နှင့် လွှတ်တော် (၂) ရပ်ပေါင်းမှ တပ်မတော်သားလွှတ်တော်ကိုယ်စားလှယ် စုစုပေါင်း (၁၆၆) ဦးအစုအဖွဲ့တို့ အသီးသီးက အစည်းအဝေးများကျင်းပပြီး ဒုတိယသမ္မတလောင်းအမည်စာရင်းတစ်ဦးစီဖြင့် စုစုပေါင်း (၃) ဦး အမည်စာရင်းတင်သွင်း ကြသည်။ ထိုပုဂ္ဂိုလ်များကို နိုင်ငံတော်သမ္မတ၊ ဒုတိယသမ္မတ အရည်အချင်းနှင့် ပြည့်စုံမှု ရှိ၊ မရှိ စိစစ်ပေးရသည်။ ဒုတိယ သမ္မတလောင်း (၃) ဦးအနက် ပြည်ထောင်စုလွှတ်တော်တွင် မဲအများဆုံးရရှိသူသည် နိုင်ငံတော်သမ္မတဖြစ်လာပြီး ကျန် (၂) ဦးမှာ ဒုတိယသမ္မတများ ဖြစ်လာကြသည်။</p>
        <p><strong>&nbsp;</strong></p>
        <h3><span style="color: #0000ff;"><strong>မိမိတို့ သက်ဆိုင်ရာမဲဆန္ဒနယ်များနှင့် ပြည်သူလူထုကို ကိုယ်စားပြုမှု</strong></span></h3>
        <p>လွှတ်တော်သည် ပြည်သူများကို အထိရောက်ဆုံး ကိုယ်စားပြုနိုင်သော အဖွဲ့အစည်းတစ်ခုလည်းဖြစ်သည်။ လွှတ်တော်သည်</p>
        <p><strong>- ပြည်သူ့အသံ - လွှတ်တော်အသံ-</strong></p>
        <p><strong>- ပြည်သူ့ဆန္ဒ - လွှတ်တော်ဆန္ဒ-</strong></p>
        <p><strong>- ပြည်သူ့တို့ မျှော်လင့်ချက် - လွှတ်တော်က ဖော်ဆောင်ရွက် -</strong></p>
        <p>ဟူသည့် လွှတ်တော်ဆောင်ပုဒ်နှင့်အညီ ကြိုးပမ်းဆောင်ရွက်လျက်ရှိပါသည်။</p>
        <p><strong>&nbsp;</strong></p>
        <h3><span style="color: #0000ff;"><strong>ဥပဒေပြုမှု</strong></span></h3>
        <p>နိုင်ငံတော်သမ္မတ၊ ပြည်ထောင်စုအဆင့် အဖွဲ့အစည်းများ၊ လွှတ်တော်ကော်မတီများ အပါအဝင်၊ ပြည်ထောင်စုအစိုးရ အဖွဲ့ နှင့် လွှတ်တော်ကိုယ်စားလှယ်များက တင်သွင်းသော ဥပဒေကြမ်းများကို ဆွေးနွေးခြင်း၊ ဆုံးဖြတ်ခြင်း၊ အတည်ပြုခြင်း၊ ခေတ်နှင့် လိုက်လျောညီထွေမှု မရှိသော ဥပဒေများ ပြင်ဆင်ခြင်း၊ ဖြည့်စွတ်ခြင်း၊ပယ်ဖျက်ခြင်း၊ အသစ်ပြန်လည် ရေးဆွဲ ခြင်းတို့ ဆောင်ရွက်ကြပါသည်။ ပြည်သူ့ဘဝ လုံခြုံတိုးတက်ရေးအတွက် လိုအပ်သောဥပဒေများ ပေါပေါက်လာရေး အတွက် ဆွေးနွေးဆုံးဖြတ်ခြင်းများ ပြုလုပ်ကြရပါသည်။</p>
        <p>&nbsp;</p>
        <h3><span style="color: #0000ff;"><strong>အုပ်ချုပ်ရေးနှင့် တရားစီရင်ရေးဆိုင်ရာ အဖွဲ့အစည်းများ၏ဆောင်ရွက်ချက်များကို အပြန်အလှန်ထိန်းညှိခြင်းစသည့် အစိုးရအား ထိန်းကျောင်းစိစစ်မှု</strong></span></h3>
        <p>လွှတ်တော်ကိုယ်စားလှယ်များက လွှတ်တော်အစည်းအဝေးများတွင် အဆိုတင်သွင်းခြင်း၊ မေးခွန်းများ မေးမြန်းခြင်း၊ ကော်မတီများက အစီရင်ခံစာများ တင်သွင်းခြင်းတို့ဖြင့် ထိန်းညှိ ဆောင်ရွက်သည်။ ပြည်သူလူထု၏ လိုအပ်ချက်များနှင့် သိရှိလိုသည့်ကိစ္စရပ်များကို ကိုယ်စားလှယ်များက လွှတ်တော်ရုံးမှတစ်ဆင့် ပြည်ထောင်စုအစိုးရအဖွဲ့ရုံးသို့လည်းကောင်း၊ ပြည်ထောင်စု တရားလွှတ်တော်ချုပ်သို့လည်းကောင်း တင်ပြပေးနိုင်သည်။ ထို့ပြင် လွှတ်တော်အနေဖြင့် ပြည်ထောင်စု အစိုးရဝန်ကြီးဌာနများ၏ လုပ်ငန်းစဉ်များကိုလည်း ဥပဒေနှင့်အညီ စောင့်ကြည့်ထိန်းညှိခြင်းလည်း ဆောင်ရွက်ရသည်။</p>
        <p>&nbsp;</p>
        <h3><span style="color: #0000ff;"><strong>ရသုံးမှန်းခြေငွေစာရင်း စိစစ်ခွင့်ပြုခြင်း</strong></span></h3>
        <p>ပြည်ထောင်စုလွှတ်တော်သည် ပြည်ထောင်စု အစိုးရအဖွဲ့က တင်သွင်းသည့် ဘဏ္ဍငွေ အရအသုံးဆိုင်ရာ ဥပဒေကြမ်းနှင့် စပ်လျဉ်း၍ <strong>သဘောတူအတည်ပြုခြင်း၊ ငြင်းပယ်ခြင်း၊ လျော့ပေါ့၍ ခွင့်ပြုခြင်း</strong> တို့ကို အများနှင့်အညီ ဆောင်ရွက်သည်။</p>
        <p><strong>&nbsp;</strong></p>
        <h3><span style="color: #0000ff;"><strong>ပြည်ထောင်စုလွှတ်တော်နာယက နှင့် ဒုတိယနာယက လွှဲပြောင်းထမ်းဆောင်ရမည့် ကာလအပိုင်းအခြား</strong><strong> -</strong></span></h3>
        <p><strong>&nbsp;</strong></p>
        <p>ပြည်သူ့လွှတ်တော်သက်တမ်းတစ်ခု စတင်သည့်နေ့ရက်မှ ပထမလ (၃၀) တွင် အမျိုးသားလွှတ်တော်ဥက္ကဋ္ဌနှင့် ဒုတိယဥက္ကဋ္ဌတို့သည် ပြည်ထောင်စုလွှတ်တော်နာယကနှင့် ဒုတိယနာယကတာဝန်ကိုလည်းကောင်း ကျန်သည့်လ (၃၀) အတွက် ပြည်သူ့လွှတ်တော် ဥက္ကဋ္ဌနှင့် ဒုတိယဥက္ကဋ္ဌတို့သည် ပြည်ထောင်စုလွှတ်တော်နာယကနှင့် ဒုတိယနာယက တာဝန်ကိုလည်းကောင်း လွှဲပြောင်းထမ်းဆောင်ရမည်။</p>
        <p><strong>&nbsp;</strong></p>
        <h3><span style="color: #0000ff;"><strong>လွှတ်တော်အစည်းအဝေး</strong> <strong>အမျိုးအစားများ</strong><strong> -</strong></span></h3>
        <p><strong>&nbsp;</strong></p>
        <ul>
        <li>လွှတ်တော်အစည်းအဝေးများကို ပုံမှန်အစည်းအဝေး၊ အထူးအစည်းအဝေးနှင့် အရေးပေါ်အစည်းအဝေးများဟူ၍ အမျိုးအစား (၃) မျိုး ရှိသည်။</li>
        </ul>
        <p>&nbsp;</p>
        <h3><span style="color: #0000ff;"><strong>လွှတ်တော်အစည်းအဝေးများ</strong><strong> -</strong></span></h3>
        <p><strong>&nbsp;</strong></p>
        <ul>
        <li>လွှတ်တော်အစည်းအဝေးများကို လွှတ်တော်ဥက္ကဌက ခေါ်ယူကျင်းပနိုင်သည်။</li>
        <li>လွှတ်တော်ပုံမှန်အစည်းအဝေးများကို အစည်းအဝေးမစတင်မီ ဥက္ကဌက အနည်းဆုံး (၂၁) ရက် ကြိုတင်၍ ဖိတ်ကြားရသည်။</li>
        <li>လွှတ်တော် အထူးအစည်းအဝေးများကို ဥက္ကဌက အနည်းဆုံး (၁၅) ရက် ကြိုတင်၍ ဖိတ်ကြားရသည်။</li>
        <li>လွှတ်တော် အရေးပေါ်အစည်းအဝေးများကို ဥက္ကဌက အနည်းဆုံး (၃) ရက် ကြိုတင်၍ ဖိတ်ကြားရသည်။</li>
        </ul>
        <p>&nbsp;</p>
        <h3><span style="color: #0000ff;"><strong>လွှတ်တော်အစည်းအဝေးများ ကျင်းပခြင်း</strong><strong> -</strong></span></h3>
        <p><strong>&nbsp;</strong></p>
        <ul>
        <li>လွှတ်တော် သက်တမ်းစတင်သည့်နေရက်သည် ပြည်သူ့လွှတ်တော်သက်တမ်းစတင်သည့် နေ့ရက်ဖြစ်သည်။ လွှတ်တော်၏ ပထမ ပုံမှန်အစည်းအဝေးကို ယင်းလွှတ်တော်၏သက်တမ်း စတင်သည့်နေ့မှ (၁၅) ရက်အတွင်း ကျင်းပရသည်။</li>
        <li>လွှတ်တော်အစည်းအဝေးများကို လွှတ်တော်ဥက္ကဌက တစ်နှစ်လျှင် အနည်းဆုံး (၁) ကြိမ် ကျင်းပရမည်ဖြစ်သည်။ ပုံမှန်အစည်း အ ဝေး တစ်ကြိမ် နှင့် တစ်ကြိမ်အကြား အရှည်ကြာဆုံးကာလသည် (၁၂) လထက်မပိုစေဘဲ ကျင်းပရမည်။</li>
        <li>လွှတ်တော်အစည်းအဝေးသို့ ပထမနေ့တွင် တက်ရောက်ခွင့်ရှိသော လွှတ်တော်ကိုယ်စားလှယ်ထက်ဝက်ကျော်တက်ရောက်လျှင် အစည်းအဝေးအထမြောက်မည်ဖြစ်သည်။ သတ်မှတ်ဦးရေမပြည့်ပါက အစည်းအဝေးကျင်းပရန် သတ်မှတ်ရက်ကို ပြောင်းရွှေ့ သတ်မှတ်နိုင်ပါသည်။ ပြောင်းရွှေ့သတ်မှတ်ထား သည့်နေ့တွင် စုစုပေါင်းအစည်းအဝေး တက်ရောက်ခွင့်ရှိသူ အားလုံး၏ သုံးပုံတစ်ပုံ ရှိပါက အစည်းအဝေးအထမြောက်ကျင်းပနိုင် သည်။ အစည်းအဝေးအထမြောက်ပြီးနောက် ဆက်လက်ကျင်းပသည့် အစည်းအဝေး များတွင် တက်ရောက်ခွင့်ရှိသည့် လွှတ်တော် ကိုယ်စားလှယ် စုစုပေါင်းဦးရေအနက် အနည်းဆုံး သုံးပုံတစ်ပုံ တက်ရောက်လျှင် အစည်းအဝေး အထမြောက်သည်။</li>
        <li>လွှတ်တော်အစည်းအဝေးကို စနေ၊ တနင်္ဂနွေ နှင့် အစိုးရရုံးပိတ်ရက်များမှအပ ကျန်အစိုးရရုံးဖွင့်ရက်များတွင် နံနက် ၁၀ နာရီမှ မွန်းလွဲ ၄ နာရီအထိ ကျင်းပနိုင်သည်။ သတ်မှတ်ချိန်ကျော်လွန်ပြီး ကျင်းပရန်လိုအပ်ပါက လွှတ်တော်အဆုံးအဖြတ်နှင့် အချိန်ပိုမို ကျင်းပနိုင်သည်။</li>
        </ul>
        <p>&nbsp;</p>
        <h3><span style="color: #0000ff;"><strong>လွှတ်တော်အစည်းအဝေး အစီအစဉ်နှင့် ဆွေးနွေးမှုကြာမြင့်ချိန်</strong><strong> -</strong></span></h3>
        <p>&nbsp;</p>
        <ul>
        <li>လွှတ်တော်အစည်းအဝေးများကို ဥက္ကဌက သတ်မှတ်သည့်နေ့ရက်နှင့် အချိန်တို့တွင် ကျင်းပသည်။ ဥက္ကဌ၏ ခွင့်ပြုချက်ဖြင့် လွှတ်တော်ရုံးက အစည်းအဝေးနေ့စဉ် အစီအစဉ်များကိုပြုစုပြီး လွှတ်တော်ကိုယ်စားလှယ်များထံ ဖြန့်ဝေပေးရသည်။ လွှတ်တော် ကိုယ်စားလှယ်များသည် လွှတ်တော်ဥက္ကဌ၏ခွင့်ပြုချက်ဖြင့် ကိုယ်စားလှယ်တစ်ဦးသည် တစ်ကြိမ်လျှင် မိနစ် (၂၀) ခန့် အများ ဆုံးဆွေးနွေးနိုင်သည်။ လိုအပ်ပါက ဥက္ကဌ၏ ခွင့်ပြုချက်ဖြင့် ဆက်လက်တင်ပြ ဆွေးနွေးခွင့်ပြုသည်။</li>
        </ul>
        <p>&nbsp;</p>
        <h3><span style="color: #0000ff;"><strong>အထူးအစည်းအဝေးနှင့် အရေးပေါ်အစည်းအဝေးများ</strong><strong> -</strong></span></h3>
        <p><strong>&nbsp;</strong></p>
        <ul>
        <li>အထူးအစည်းအဝေးနှင့် အရေးပေါ်အစည်းအဝေးများကို ကျင်းပရန်လိုအပ်ပါက လွှတ်တော်ဥက္ကဌမှသော်လည်းကောင်း၊ တိုင်းဒေ သကြီး (သို့) ပြည်နယ်ဝန်ကြီးချုပ်က အကြောင်းကြားလျှင် ဥက္ကဌသည် အထူးအစည်းအဝေးကိုဖြစ်စေ၊ အရေးပေါ်အစည်းအဝေးကို ဖြစ်စေ ခေါ်ယူကျင်းပနိုင်သည်။</li>
        <li>ထို့ပြင် လွှတ်တော်ကိုယ်စားလှယ် စုစုပေါင်းဦးရေအနက် အနည်းဆုံးလေးပုံတစ်ပုံကတောင်းဆိုလျှင် ဥက္ကဌက အထူးအစည်းအဝေး ကို အမြန်ဆုံးခေါ်ယူကျင်းပနိုင်သည်။</li>
        </ul>
        <p>&nbsp;</p>
        <h3><span style="color: #0000ff;"><strong>လွှတ်တော်အစည်းအဝေးများတွင် ဆောင်ရွက်သည့် ကိစ္စရပ်များ</strong><strong> -</strong></span></h3>
        <p><strong>&nbsp;</strong></p>
        <ul>
        <li>နိုင်ငံတော်သမ္မတပြောကြားသည့် မိန့်ခွန်းကို မှတ်တမ်းတင်ခြင်း</li>
        <li>နိုင်ငံတော်သမ္မတကပေးပို့သောသဝဏ်လွှာနှင့် ဥက္ကဌကခွင့်ပြုသောအခြားသဝဏ်လွှာများကို ဖတ်ကြားခြင်းနှင့် မှတ်တမ်း တင်ခြင်း</li>
        <li>တိုင်းဒေသကြီး(သို့) ပြည်နယ်ဝန်ကြီးချုပ် ပြောကြားသည့် မိန့်ခွန်းကို မှတ်တမ်းတင်ခြင်း</li>
        <li>ဥပဒေကြမ်းတင်သွင်းခြင်း၊ ဆွေးနွေးခြင်းနှင့် ဆုံးဖြတ်ခြင်း</li>
        <li>ဖွဲ့စည်းပုံအခြေခံဥပဒေပါ ပြဌာန်းချက်များအရလည်းကောင်း၊ တည်ဆဲဥပဒေတစ်ရပ်ရပ်ပါ ပြဌာန်းချက်များအရလည်း ကောင်း လွှတ်တော်က ဆောင်ရွက်ရမည့် ကိစ္စရပ်များနှင့်စပ်လျဉ်း၍ ဆုံးဖြတ်ခြင်း</li>
        <li>လွှတ်တော်သို့တင်သွင်းမည့် အစီရင်ခံစာများကို ဆွေးနွေးခြင်း၊ ဆုံးဖြတ်ခြင်း နှင့် မှတ်တမ်းတင်ခြင်း</li>
        <li>အဆိုတင်သွင်းခြင်း၊ ဆွေးနွေးခြင်းနှင့် ဆုံးဖြတ်ခြင်း</li>
        <li>မေးခွန်းမေးမြန်းခြင်းနှင့် ဖြေကြားခြင်း</li>
        <li>ဥက္ကဌကခွင့်ပြုသည့် ကိစ္စရပ်များနှင့်စပ်လျဉ်း၍ ဆောင်ရွက်ခြင်း</li>
        </ul>
        <p>&nbsp;</p>
        <h3><span style="color: #0000ff;"><strong>လွှတ်တော်၏ အဆုံးအဖြတ်၊သဘောတူညီချက်၊အတည်ပြုချက်ရမည့် ကိစ္စရပ်များ</strong><strong> -</strong></span></h3>
        <p><strong>&nbsp;</strong></p>
        <ul>
        <li>လွှတ်တော်အစည်းအဝေး ကျင်းပဆဲကာလဖြစ်လျှင် ယင်းအစည်းအဝေးတွင် ဆွေးနွေးဆုံးဖြတ်ခြင်း၊</li>
        <li>လွှတ်တော်အစည်းအဝေးကျင်းပဆဲကာလမဟုတ်လျှင် အနီးကပ်ဆုံးလွှတ်တော်အစည်းအဝေးတွင် ဆွေးနွေးဆုံးဖြတ်ခြင်း၊</li>
        <li>အများပြည်သူအကျိုးငှာ အလျှင်အမြန်ဆောင်ရွက်ရမည့်ကိစ္စရပ်များကို အထူးအစည်းအဝေး (သို့) အရေးပေါ်အစည်းအဝေး ခေါ်ယူ ကျင်းပ၍ ဆွေးနွေးဆုံးဖြတ်ခြင်းတို့ဖြင့် ဆောင်ရွက်သည်။<strong> <br /></strong></li>
        </ul>
        <p><strong>&nbsp;</strong></p>
        <h3><span style="color: #0000ff;"><strong>လွှတ်တော်အစည်းအဝေးများ၏ ဆောင်ရွက်ချက်များ</strong></span></h3>
        <ul>
        <li>
        <h4><span style="color: #0000ff;"><strong>ပြည်ထောင်စုလွှတ်တော် အစည်းအဝေးများ</strong></span></h4>
        </li>
        </ul>
        <p>ပြည်ထောင်စုလွှတ်တော် အစည်းအဝေးများတွင်သာ ဆွေးနွေးရမည့်ကိစ္စရပ်များဖြစ်သည့် အောက်ပါတို့ကို ပြည်ထောင်စုလွှတ်တော်တွင် ဆွေးနွေးဆုံးဖြတ်ပါသည်။</p>
        <p>၁။ ပြည်ထောင်စု၏ ဘဏ္ဍငွေအရအသုံးဆိုင်ရာ ဥပဒေကြမ်း</p>
        <p>၂။ နိုင်ငံတော်၏ အမျိုးသားစီမံကိန်း ဥပဒေကြမ်း</p>
        <p>၃။ ပြည်ထောင်စု အခွန်အကောက်ဆိုင်ရာ ဥပဒေကြမ်း</p>
        <p>ထို့အပြင် ပြည်သူ့လွှတ်တော်နှင့် အမျိုးသားလွှတ်တောများတွင် ပြီးပြတ်ခြင်း မရှိသော ကွဲလွဲချက်များကို ဖြေရှင်းရန်နှင့် ဥပဒေများကို အတည် ပြုရန် ပြည်ထောင်စုလွှတ်တော် အစည်းအဝေးများတွင် ဆွေးနွေးခြင်း ပြုကြသည်။</p>
        <p>ပြည်ထောင်စုလွှတ်တော်အစည်အဝေး၌ အောက်ပါ ကိစ္စရပ်များကို ဆောင်ရွက်သည်။</p>
        <p>(က) နိုင်ငံတော်သမ္မတ ပြောကြားသည့် မိန့်ခွင်းကို မှတ်တမ်းတင်ခြင်း၊</p>
        <p>(ခ) နိုင်ငံတော်သမ္မတက ပေးပို့သော သဝဏ်လွှာ နှင့်နာယကက ခွင့်ပြုသော အခြားသဝဏ်လွှာများကို ဖတ်ကြားခြင်း၊ မှတ်တမ်းတင်ခြင်း၊</p>
        <p>(ဂ) ဥပဒေကြမ်း တင်သွင်းခြင်း၊ ဆွေးနွေးခြင်း၊ ဆုံးဖြတ်ခြင်း၊</p>
        <p>(ဃ) ပြည်ထောင်စုလွှတ်တော်က အတည်ပြုထားသည့် ဥပဒေကြမ်းတစ်ရပ်ရပ်နှင့် စပ်လျဉ်း၍ နိုင်ငံတော်သမ္မတ၏ သဘောထားမှတ်ချက် များကို ဆွေးနွေးခြင်း၊ ဆုံးဖြတ်ခြင်း၊</p>
        <p>(င) ဖွဲ့စည်းပုံအခြေခံဥပဒေပါ ပြဋ္ဌာန်းချက်များအရ ပြည်ထောင်စုလွှတ်တော်က ဆောင်ရွက်ရမည့် ကိစ္စရပ်များနှင့် စပ်လျဉ်း၍ ဆွေးနွေးခြင်း၊ ဆုံးဖြတ်ခြင်း၊</p>
        <p>(စ) ပြည်ထောင်စုလွှတ်တော်သို့ တင်သွင်းသည့်အစီရင်ခံစားများကို ဆွေးနွေးခြင်း၊ ဆုံးဖြတ်ခြင်း၊ မှတ်တမ်း တင်ခြင်း၊</p>
        <p>(ဆ) အဆိုတင်သွင်းခြင်း၊ ဆွေးနွေးခြင်း၊ ဆုံးဖြတ်ခြင်း၊</p>
        <p>(ဇ) မေးခွန်းများမေးမြန်းခြင်း၊ ဖြေကြားခြင်း၊</p>
        <p>(ဈ) ပြည်ထောင်စုလွှတ်တော် နာယကက ခွင့်ပြုသည့်ကိစ္စရပ်များနှင့် စပ်လျဉ်း၍ ဆောင်ရွက်ခြင်း။</p>
        <p><strong>&nbsp;</strong></p>
        <ul>
        <li>
        <h4><span style="color: #0000ff;"><strong>ပြည်သူ့လွှတ်တော် အစည်းအဝေးနှင့် အမျိုးသားလွှတ်တော် အစည်းအဝေးများ</strong></span></h4>
        </li>
        </ul>
        <p><strong>&nbsp;</strong></p>
        <p>ပြည်သူ့လွှတ်တော် အစည်းအဝေးနှင့် အမျိုးသားလွှတ်တော် အစည်းအဝေး၌ အောက်ပါကိစ္စရပ်များကို ဆောင်ရွက်သည်။</p>
        <p>(က) နိုင်ငံတော်သမ္မတ ပြောကြားသည့်မိန့်ခွန်းကို မှတ်တမ်းတင်ခြင်း၊</p>
        <p>(ခ) နိုင်ငံတော်သမ္မတက ပေးပို့သော သဝဏ်လွှာနှင့် ဥက္ကဋ္ဌကခွင့်ပြုသော အခြားသဝဏ်လွှာများကို ဖတ်ကြားခြင်း၊ ဆုံးဖြတ်ခြင်း၊</p>
        <p>(ဂ) ဥပဒေကြမ်း တင်သွင်းခြင်း၊ ဆွေးနွေးခြင်း၊ ဆုံးဖြတ်ခြင်း၊</p>
        <p>(ဃ) ဖွဲ့စည်းပုံအခြေခံဥပဒေပါ ပြဋ္ဌာန်းချက်များအရ လွှတ်တော်များက ဆောင်ရွက်ရမည့် ကိစ္စရပ်များနှင့် စပ်လျဉ်း၍ ဆွေးနွေးခြင်း၊ ဆုံးဖြတ် ခြင်း၊</p>
        <p>(င) သက်ဆိုင်ရာ လွှတ်တော်များသို့ တင်သွင်းသည့် အစီရင်ခံစာများကို ဆွေးနွေးခြင်း၊ ဆုံးဖြတ်ခြင်း၊ မှတ်တမ်းဝင်ခြင်း၊</p>
        <p>(စ) အဆိုတင်သွင်းခြင်း၊ ဆွေးနွေးခြင်း၊ ဆုံးဖြတ်ခြင်း၊</p>
        <p>(ဆ) မေးခွန်းမေးမြန်းခြင်း၊ ဖြေကြားခြင်း၊</p>
        <p>(ဇ) သက်ဆိုင်ရာလွှတ်တော်ဥက္ကဋ္ဌက ခွင့်ပြုသည့် ကိစ္စရပ်များနှင့် စပ်လျဉ်း၍ ဆောင်ရွက်ခြင်း</p>`,
        imgSource: "history.jpg"
    },
    {
        id: "19",
        roomMetaTitle: "လွှတ်တော်ကိုယ်စားလှယ် ဆိုသည်မှာ",
        roomTitle: "လွှတ်တော်ကိုယ်စားလှယ် ဆိုသည်မှာ",
        roomContent: `<h2 style="text-align: center;"><span style="color: #0000ff;"><strong>&ldquo;လွှတ်တော်ကိုယ်စားလှယ် ဆိုသည်မှာ&rdquo;</strong></span></h2>
        <h3 style="text-align: center;"><span style="text-align: center; color: #0000ff;"><strong>လွှတ်တော်ကိုယ်စားလှယ်များ၏ လွှတ်တော်တွင်းဆောင်ရွက်ရန် လုပ်ငန်းတာဝန်များ</strong><strong><br /></strong></span></h3>
        <ul>
        <li>ဖွဲ့စည်းပုံအခြေခံဥပဒေနှင့်အညီ ဥပဒေကြမ်းများ တင်သွင်းခြင်း၊ စိစစ်ခြင်း၊ ဆွေးနွေးခြင်း၊ အတည်ပြုခြင်း၊</li>
        <li>အဆိုများ တင်သွင်းခြင်း၊ မေးခွန်းများ မေးမြန်းခြင်း၊</li>
        <li>နိုင်ငံတော်နှင့် မဲဆန္ဒနယ်မြေ ဖွံ့ဖြိုးတိုးတက်ရေးအတွက် ဖွဲ့စည်းပုံအခြေခံဥပဒေနှင့်မဆန့်ကျင်စေဘဲ သက်ဆိုင်ရာအာဏာပိုင် အဖွဲ့ အစည်းများနှင့်ဖြစ်စေ၊ အာဏာပိုင်ပုဂ္ဂိုလ်များနှင့်ဖြစ်စေ ပေါင်းစပ်ညှိနှိုင်း ဆောင်ရွက်ပေးခြင်း၊</li>
        <li>နိုင်ငံသားများ၏ အကျိုးစီးပွားအတွက် ပြည်ထောင်စုအဆင့်အဖွဲ့အစည်းများ၊ ပြည်နယ်/ တိုင်းဒေသကြီးအဆင့် အဖွဲ့အစည်းများကို သက်ဆိုင်ရာ လွှတ်တော် ကော်မတီများက လွှတ်တော်မှ တစ်ဆင့် ဆက်သွယ် ဆောင်ရွက်ခြင်း၊</li>
        <li>မဲဆန္ဒရှင် ပြည်သူများအား လွှတ်တော်သို့ လာရောက်လေ့လာရန် ဖိတ်ကြားနိုင်ခြင်း။</li>
        </ul>
        <h3>&nbsp;</h3>
        <h3><span style="color: #0000ff;"><strong>မဲဆန္ဒရှင် ပြည်သူများအတွက် ဆောင်ရွက်ချက်များ</strong><strong> -</strong></span></h3>
        <ul>
        <li>လွှတ်တော်တွင်း ဆောင်ရွက်ချက်များကို မဲဆန္ဒရှင် ပြည်သူများသို့ ပြန်လည် ရှင်းလင်းတင်ပြခြင်း</li>
        <li>မဲဆန္ဒရှင် ပြည်သူများ၏ အသံများ၊ မိမိမဲဆန္ဒနယ်မြေ၏ လိုအပ်ချက်များကို လွှတ်တော်တွင် မေးခွန်း (သို့မဟုတ်) အဆိုအဖြစ် တင်သွင်းခြင်း</li>
        </ul>
        <h3>&nbsp;</h3>
        <h3><span style="color: #0000ff;"><strong>လွှတ်တော်ကိုယ်စားလှယ်တစ်ဦး၏ တစ်နေ့တာ</strong><strong> -</strong></span></h3>
        <ul>
        <li>သင်တန်းများ၊ အလုပ်ရုံဆွေးနွေးပွဲများ တက်ရောက်ခြင်း</li>
        <li>မျက်မှောက်ရေးရာကိစ္စရပ်များကို အစိုးရနှင့် အရပ်ဘက်ပညာရှင်များ၊ ဝန်ကြီးဌာနများနှင့် အပြန်အလှန်ဆွေးနွေးခြင်းများ ပြုလုပ်ကြရပါ သည်။</li>
        <li>မဲဆန္ဒရှင် ပြည်သူများအကျိုးအတွက် ကိုယ်စားပြု ဆောင်ရွက်ခြင်း၊</li>
        <li>လွှတ်တော် အစည်းအဝေး တက်ရောက်ခြင်း၊</li>
        <li>လွှတ်တော် အစည်းအဝေးအပြီးတွင် ကော်မတီ၏ လုပ်ငန်းစဉ်များကို ဆောင်ရွက်ခြင်း၊</li>
        <li>သင်တန်းများ၊ အလုပ်ရုံဆွေးနွေးပွဲများ တက်ရောက်ခြင်း၊</li>
        </ul>
        <p><strong>&nbsp;</strong></p>
        <h3><span style="color: #0000ff;"><strong>လွှတ်တော်ကိုယ်စားလှယ်များ၏ တာဝန်များ</strong><strong> -</strong></span></h3>
        <ul>
        <li>ဖွဲ့စည်းပုံအခြေခံဥပဒေနှင့် တည်ဆဲဥပဒေများကို ကာကွယ်စောင့်ရှောက်ခြင်း</li>
        <li>နိုင်ငံတော်နှင့် စပ်လျဉ်းသော လျှို့ဝှက်ချက်များကို ထိန်းသိမ်းစောင့်ရှောက်ခြင်း</li>
        <li>လွှတ်တော်သို့ တင်သွင်းသော ဥပဒေကြမ်းများ၊ အဆိုများနှင့် စပ်လျဉ်း၍ ဆွေးနွေးရာတွင် နိုင်ငံတော်နှင့် နိုင်ငံသားများ ၏ အကျိုးစီးပွားကိုသာ အဓိကထားခြင်း</li>
        <li>နိုင်ငံသားများ၏ မူလ အခွင့်အရေးများ ရရှိခံစားနိုင်ရေးကို ရှေးရှုဆောင်ရွက်ခြင်း</li>
        <li>မဲဆန္ဒနယ်မြေနှင့် နိုင်ငံတော်ဖွံ့ဖြိုးတိုးတက်ရေးအတွက် ဖွဲ့စည်းပုံအခြေခံဥပဒေနှင့်မဆန့်ကျင်စေဘဲ သက်ဆိုင်ရာ အာဏာပိုင်အဖွဲ့အစည်းများနှင့်ဖြစ်စေ၊ အာဏာပိုင်ပုဂ္ဂိုလ်များနှင့်ဖြစ်စေ ပေါင်းစပ်ညှိနှိုင်းဆောင်ရွက်ပေးခြင်း</li>
        <li>မဲဆန္ဒရှင်များအား လွှတ်တော်အတွေ့အကြုံ ပြန်လည်ရှင်းလင်းတင်ပြခြင်း</li>
        <li>မဲဆန္ဒရှင်များ၏ တင်ပြချက်များနှင့် စပ်လျဉ်း၍ လွှတ်တော်သို့ တင်ပြခြင်း</li>
        <li>လွှတ်တော်က ပေးအပ်သည့် အခြားတာဝန်များကို ထမ်းဆောင်ခြင်း<strong> <br /></strong></li>
        </ul>
        <h3><span style="color: #0000ff;"><strong>လွှတ်တော်ကိုယ်စားလှယ်များ၏</strong><strong> လုပ်ပိုင်ခွင့်များ</strong><strong> -</strong></span></h3>
        <ul>
        <li>ဖွဲ့စည်းပုံအခြေခံဥပဒေနှင့်အညီ ဥပဒေကြမ်းများတင်သွင်းခြင်း</li>
        <li>ဥက္ကဌ၏ ခွင့်ပြုချက်ခြင့် အဆိုများတင်သွင်းခြင်းနှင့် မေးခွန်းများမေးမြန်းခြင်း</li>
        <li>လွှတ်တော်တွင် တင်ပြဆွေးနွေးသည့် ကိစ္စရပ်များနှင့် စပ်လျဉ်း၍ဖြစ်စေ၊ တိုင်းဒေသကြီး (သို့) ပြည်နယ်အဆင့် အဖွဲ့ အစည်းများနှင့် ယင်းတို့ကိုကိုယ်စားပြုသောအဖွဲ့အစည်းဝင်များ (သို့) ပုဂ္ဂိုလ်များ၏ ဆောင်ရွက်ချက်များနှင့် စပ်လျဉ်း ၍ဖြစ်စေ မေးမြန်းခြင်း၊ ဆွေးနွေးခြင်းနှင့် အချက်အလက်ရယူခြင်း</li>
        <li>ဖွဲ့စည်းပုံအခြေခံဥပဒေနှင့် ဤဥပဒေပါပြဌာန်းချက်များကို မဆန့်ကျင်လျှင် လွှတ်တော်နှင့် လွှတ်တော်အဖွဲ့အစည်းများ တွင် လွတ်လပ်စွာ ပြောဆိုဆွေးနွေးခွင့်နှင့် ဆန္ဒမဲပေးခွင့်ရှိခြင်း</li>
        <li>လွှတ်တော်ကတင်မြှောက်သည့် သဘာပတိအဖြစ်လည်းကောင်း၊ လွှတ်တော်က ရွေးကောက်တင်မြှောက်သည့် ဥက္ကဌ (သို့) ဒုဥက္ကဌ အဖြစ်လည်းကောင်း ရွေးကောက်တင်မြှောက်ခံခွင့် (သို့) ယင်းသို့ ရွေးကောက်တင်မြှောက်ခံရသူအဖြစ်မှ နုတ်ထွက်ခွင့်ပြုခြင်း</li>
        <li>လွှတ်တော်အဖွဲ့အစည်းများတွင် အဖွဲ့ဝင်အဖြစ် ပါဝင်ဆောင်ရွက်ခွင့် (သို့) ယင်းအဖွဲ့ဝင်အဖြစ်မှ နုတ်ထွင်ခွင့်ရှိခြင်း</li>
        <li>လွှတ်တော်ကိုယ်စားလှယ်အဖြစ်မှ နုတ်ထွက်ခွင့်ရှိခြင်း</li>
        <li>လွှတ်တော်အစည်းအဝေး ကျင်းပသည့်နေရာသို့ တက်ရောက်လေ့လာရန် လေ့လာသူအဖြစ် ပြည်သူများကို လွှတ်တော် ဥက္ကဌ၏ သဘောတူညီချက်ဖြင့် ဖိတ်ကြားခြင်း</li>
        </ul>
        <p>&nbsp;</p>
        <h3><span style="color: #0000ff;"><strong>လွှတ်တော်ကိုယ်စားလှယ်အဖြစ်မှ ရပ်စဲခြင်း</strong><strong> -</strong></span></h3>
        <h4><span style="color: #0000ff;"><strong>အောက်ပါအကြောင်းအချက်များကြောင့် လွှတ်တော်ကိုယ်စားလှယ်အဖြစ်မှ ရပ်စဲနိုင်သည်</strong><strong>။</strong></span></h4>
        <ul>
        <li>ဥပဒေနှင့်အညီနုတ်ထွက်ခြင်း</li>
        <li>တိုင်းဒေသကြီး (သို့) ပြည်နယ်လွှတ်တော်ရွေးကောက်ပွဲဥပဒေအရ လွှတ်တော်ကိုယ်စားလှယ်အဖြစ် ဆက်လက် ရပ်တည်ပိုင်ခွင့်ကို ဥပဒေအရ ဆုံးရှုံးခြင်း</li>
        <li>တပ်မတော်သားလွှတ်တော်ကိုယ်စားလှယ် အဖြစ်မှ ပြန်လည်ရုတ်သိမ်းခံရခြင်း</li>
        <li>ဖွဲ့စည်းပုံအခြေခံဥပဒေ ပုဒ်မ ၃၉၆၊ ပုဒ်မခွဲ (က) တွင်ပြဌာန်ထားသော အကြောင်းတစ်ရပ်ရပ်ကြောင့် ဥပဒေနှင့်အညီ ပြန်လည်ရုပ်သိမ်းခံရခြင်း</li>
        <li>တိုင်းဒေသကြီး (သို့) ပြည်နယ်လွှတ်တော်ဆိုင်ရာ ဥပဒေ၊ သက်ဆိုင်ရာလွှတ်တော်ဆိုင်ရာ နည်းဥပဒေများအရ လွှတ်တော်ကိုယ်စားလှယ်အဖြစ်မှ ရပ်စဲခံရခြင်း</li>
        <li>ကွယ်လွန် အနိစ္စရောက်ခြင်း</li>
        </ul>
        <p>&nbsp;</p>
        <h3><span style="color: #0000ff;"><strong>လွှတ်တော်ကိုယ်စားလှယ်များ၏ မေးခွန်းများမေးမြန်းခြင်း</strong><strong>၊ အဆိုများတင်သွင်းခြင်းနှင့် ဥပဒေကြမ်းတင်သွင်းခြင်း -</strong></span></h3>
        <h4><span style="color: #0000ff;"><strong>မေးခွန်းမေးမြန်းခြင်း ဆိုသည်မှာ</strong><strong> -</strong></span></h4>
        <ul>
        <li>ပြည်ထောင်စုအစိုးရ၏ ဆောင်ရွက်ချက်များနှင့် စပ်လျဉ်း၍ဖြစ်စေ၊ မဲဆန္ဒရှင်ပြည်သူများ၏ လက်တွေ့လိုအပ်ချက်များကို ဖြည့် ဆည်းဆောင်ရွက်ပေးနိုင်ရန်ဖြစ်စေ သက်ဆိုင်ရာလွှတ်တော်ကိုယ်စားလှယ်က လွှတ်တော်မှတစ်ဆင့် ပြည်ထောင်စု အစိုးရအဖွဲ့သို့ မေးမြန်းခြင်း ဖြစ်သည်။</li>
        </ul>
        <h4><span style="color: #0000ff;"><strong>မေးခွန်းအမျိုးအစားများ</strong><strong> -</strong></span></h4>
        <ul>
        <li>သက်ဆိုင်ရာဌာနများက လုပ်ဆောင်ပေးနေသော လုပ်ငန်းများနှင့်ပတ်သက်ပြီး ပြည်သူလူထုကသိရှိလိုသည့်အရာများ၊ လိုအပ် ချက်များကို ဖြည့်ဆည်းဆောင်ရွက်နေမှု အခြေအနေများနှင့် ထိရောက်မှုများအကြောင်း လွှတ်တော်ကိုယ်စားလှယ်များက ဝန်ကြီးဌာနကို မေးမြန်းရာတွင် မေးခွန်းနှစ်မျိုးနှစ်စားရှိပါသည်။ အဆိုပါ မေးခွန်းနှစ်မျိုးနှစ်စားမှာ -</li>
        <li>ကြယ်ပွင့်ပြ မေးခွန်း (ဝန်ကြီးဌာနက လွှတ်တော်သို့ လာရောက်ဖြေကြားရသည်)။</li>
        <li>ကြယ်ပွင့်မပြ မေးခွန်း (ဝန်ကြီးဌာနက စာဖြင့် ဖြေကြားရသည်)။</li>
        </ul>
        <p><strong>&nbsp;</strong></p>
        <h3><span style="color: #0000ff;"><strong>လွှတ်တော်သို့ တင်သွင်းသည့်မေးခွန်းများ</strong><strong> -</strong></span></h3>
        <p>လွှတ်တော်ကိုယ်စားလှယ်တစ်ဦးသည် လွှတ်တော်တွင် မေးခွန်းမေးမြန်းလိုလျှင် လွှတ်တော်ရုံးဝန်ထမ်း အကြီးအမှူးထံ လွှတ်တော် အစည်း အဝေးမစတင်မီ အနည်းဆုံး (၁၀) ရက် (ရုံးပိတ်ရက်မပါ) ကြိုတင်၍ မေးခွန်းများကို လက်မှတ်ရေးထိုးပြီး မေးခွန်းမေးမြန်းလိုကြောင်း အကြောင်းကြားစာနှင့်အတူ ပေးပို့ရမည်ဖြစ်သည်။</p>
        <p>&nbsp;</p>
        <h4><span style="color: #0000ff;"><strong>အဆိုတင်သွင်းခြင်းဆိုသည်မှာ</strong><strong> -</strong></span></h4>
        <ul>
        <li>နိုင်ငံတော်နှင့် နိုင်ငံသားများ၏ အကျိုးနှင့် စပ်လျဉ်းသောကိစ္စ၊ အစိုးရအဖွဲ့အစည်းများနှင့် စပ်လျဉ်းသောကိစ္စ၊ ဥက္ကဋ္ဌက ခွင့်ပြု သော အခြားကိစ္စများအား တင်ပြဆွေးနွေးရန်ဖြစ်သည်။ ထို့သို့ နိုင်ငံသားများ၏ အကျိုးစီးပွားအတွက် အဆိုတင်သွင်း ဆွေးနွေးခြင်းဖြင့် ဌာနဆိုင်ရာများက လိုအပ်သလို တာဝန်ယူ ဆောင်ရွက်နိုင်စေရန် တိုက်တွန်းရန် ဖြစ်သည်။</li>
        </ul>
        <p>&nbsp;</p>
        <h3><span style="color: #0000ff;"><strong>ဥပဒေကြမ်းတစ်ခုကို အတည်ပြုရန်ဆောင်ရွက်ပုံ အဆင့်ဆင့်</strong><strong> -</strong></span></h3>
        <p>ဥပဒေနှင့်အညီပေးပို့လာသော ဥပဒေကြမ်းများကို ပြည်သူ့လွှတ်တော် သို့မဟုတ် အမျိုးသားလွှတ်တော်တစ်ရပ်ရပ်၌ စတင်ဆွေးနွေးပြီး လွှတ် တော်နှစ်ရပ် အပြန်အလှန် ပေးပို့အတည်ပြုရာတွင် သဘောကွဲလွဲမှု မရှိလျှင် ပြည်ထောင်စုလွှတ်တော်က အတည်ပြုသည်ဟု မှတ်ယူရမည်။ လွှတ်တော်နှစ်ရပ် သဘောကွဲလွဲပါက ပြည်ထောင်စုလွှတ်တော်သို့ ဆက်လက်ပေးပို့ ဆွေးနွေးအတည်ပြုပါသည်။</p>
        <p>ပြည်ထောင်စုလွှတ်တော်က နိုင်ငံတော်သမ္မတထံသို့ပေးပို့သော ဥပဒေကြမ်းကို သမ္မတသည် (၁၄) ရက်အတွင်း အတည်ပြုလက်မှတ် ရေးထိုး နိုင်ပါသည်။ သို့မဟုတ် သမ္မတက ဥပဒေကြမ်းကို ပြန်လည်စိစစ်ရန်၊ ပြင်ဆင်ရန် အကြံပြုချက်နှင့် ပြည်ထောင်စုလွှတ်တော်သို့ ပြန်လည် ပေးပို့နိုင်ပါသည်။ ပြည်ထောင်စုလွှတ်တော်က ပြန်လည်ဆွေးနွေးပြီး သမ္မတ၏ ပြင်ဆင်ချက်တိုင်းဖြစ်စေ၊ မူလအတိုင်း အတည်ပြု ၍ဖြစ်စေ သမ္မတထံ ပြန်လည်ပေးပို့ပါသည်။ ထိုသို့ပြန်လည်ပေးပို့သည့်နေ့၏ နောက်တစ်ရက်မှစ၍ (၇) ရက်အတွင်း သမ္မတက လက်မှတ်ထိုးသည်ဖြစ် စေ၊ မထိုးသည်ဖြစ်စေ (၇) ရက် မြောက်သောနေ့တွင် ဥပဒေအဖြစ်သို့ ရောက်ရှိပါသည်။</p>`,
        imgSource: "history.jpg"
    },
    {
        id: "20",
        roomMetaTitle: "ပြည်သူ့လွှတ်တော်",
        roomTitle: "ပြည်သူ့လွှတ်တော်",
        roomContent: `<h2 style="text-align: center;"><span style="color: #0000ff;"><strong>ပြည်သူ့လွှတ်တော် ဖွဲ့စည်းခြင်း</strong><strong> -</strong></span></h2>
        <p>၁၀၉။ ပြည်သူ့လွှတ်တော်ကို ကိုယ်စားလှယ်ဦးရေ အများဆုံး (၄၄၀) ဦးဖြင့် အောက်ပါအတိုင်းဖွဲ့စည်းရမည်။ -</p>
        <p>(က) မြို့နယ်ကို အခြေခံ၍လည်းကောင်း၊ လူဦးရေကိုအခြေခံ၍လည်းကောင်း၊ မြို့နယ် (၃၃၀) ထက်ပိုမိုလာပါက အသစ်ဖွဲ့စည်းသည့်မြို့နယ်ကို တစ်ဆက်တစ်စပ်တည်ဖြစ်သော သင့်လျှော်သည့် မြို့နယ်တစ်ခုခုနှင့် ပူးပေါင်း၍လည်းကောင်း ဥပဒေနှင့်အညီ မဲဆန္ဒနယ်သတ်မှတ်၍ ရွေးကောက်တင်မြှောက်သည့် ၃၃၀ ဦးထက်မပိုသော ပြည်သူ့လွှတ်တော်ကိုယ်စားလှယ်များ၊</p>
        <p>(ခ) တပ်မတော်ကာကွယ်ရေးဦးစီးချုပ်က ဥပဒေနှင့် အညီ အမည်စာရင်းတင်သွင်းသည့် ၁၁၀ ဦးထက်မပိုသော တပ်မတော်သားပြည်သူ့လွှတ်တော်ကိုယ်စားလှယ်များ၊</p>
        <p><strong>[ဖွဲ့စည်းပုံအခြေခံဥပဒေ အခန်း (၄) ၊ ပုဒ်မ (၁၀၉)]</strong></p>
        <img src="https://i.ibb.co/hyzjKh3/image.png" alt="image" style="width:100%">
        <br>
        <br>
        <h3><span style="color: #0000ff;"><strong>ပြည်သူ့လွှတ်တော် သက်တမ်း</strong><strong> -</strong></span></h3>
        <p>၁၁၉။ ပြည်သူ့လွှတ်တော်၏သက်တမ်းသည် ယင်းလွှတ်တော်၏ ပထမအကြိမ်အစည်းအဝေး စတင်ကျင်းပသည့်နေ့ရက်မှစ၍ ငါးနှစ်ဖြစ် သည်။</p>
        <p><strong>[ဖွဲ့စည်းပုံအခြေခံဥပဒေ အခန်း(၄)၊ ပုဒ်မ (၁၁၉)]</strong></p>
        <p>&nbsp;</p>
        <h3><span style="color: #0000ff;"><strong>ပြည်သူ့လွှတ်တော် အစည်းအဝေးကျင်းပခြင်း</strong><strong> -</strong></span></h3>
        <p>၁၂၃။ ပြည်သူ့လွှတ်တော်၏သက်တမ်းတစ်ရပ်စတင်သော ပထမအကြိမ်ပုံမှန်အစည်းအဝေးကို အထွေထွေရွေးကောက်ပွဲ စတင်ကျင်းပ သည့်နေ့ရက်မှ ရက်ပေါင်း ၉၀ အတွင်း ကျင်းပရမည်။</p>
        <p><strong>[ဖွဲ့စည်းပုံအခြေခံဥပဒေ အခန်း (၄) ၊ ပုဒ်မ (၁၂၃)]</strong></p>
        <p>၁၂၄။ (က) ဖွဲ့စည်းပုံအခြေခံဥပဒေအာဏာတည်ပြီးနောက် ပထမအကြိမ် ပြည်သူ့လွှတ်တော်ပုံမှန်အစည်းအဝေးကို နိုင်ငံတော်အေးချမ်းသာ ယာရေးနှင့် ဖွံ့ဖြိုးရေးကောင်စီက ခေါ်ယူကျင်းပရမည်။</p>
        <p>(ခ) ပြည်သူ့လွှတ်တော်၏ နောင်သက်တမ်းများအတွက် ပထမအကြိမ်ပုံမှန်အစည်းအဝေးများကို ဖွဲ့စည်းပုံအခြေခံဥပဒေပါ ပြဌာန်းချက်နှင့် အညီ တာဝန်ဆက်လက်ထမ်းဆောင်လျှက်ရှိသော ပြည်သူ့လွှတ်တော်ဥက္ကဌက ခေါ်ယူကျင်းပရမည်။</p>
        <p><strong>[ဖွဲ့စည်းပုံအခြေခံဥပဒေ အခန်း (၄) ၊ ပုဒ်မ (၁၂၄)]</strong></p>
        <p>ပြည်သူ့လွှတ်တော်ပုံမှန်အစည်းအဝေးကို ပြည်သူ့လွှတ်တော် ဥက္ကဌမှ တစ်နှစ်လျှင် အနည်းဆုံးတစ်ကြိမ် ခေါ်ယူကျင်းပရမည်။ ပုံမှန်အစည်းအ ဝေး တစ်ကြိမ်နှင့် တစ်ကြိမ်အကြား အရှည်ကြာဆုံးကာလသည် (၁၂) လ ထက် မပိုစေရ။</p>
        <p><strong>[ဖွဲ့စည်းပုံအခြေခံဥပဒေ အခန်း (၄) ၊ ပုဒ်မ (၁၂၆)]</strong></p>`,
        imgSource: "history.jpg"
    },
    {
        id: "21",
        roomMetaTitle: "အမျိုးသားလွှတ်တော်",
        roomTitle: "အမျိုးသားလွှတ်တော်",
        roomContent: `<h2 style="text-align: center;"><span style="color: #0000ff;"><strong>အမျိုးသားလွှတ်တော် ဖွဲ့စည်းခြင်း</strong><strong> -</strong></span></h2>
        <p>၁၄၁။ အမျိုးသားလွှတ်တော်ကို လွှတ်တော်ကိုယ်စားလှယ်ဦးရေ အများဆုံး ၂၂၄ ဦးဖြင့် အောက်ပါအတိုင်း ဖွဲ့စည်းရမည်။</p>
        <p>(က) ကိုယ်ပိုင်အုပ်ချုပ်ခွင့်ရတိုင်း သို့မဟုတ် ကိုယ်ပိုင်အုပ်ချုပ်ခွင့်ရဒေသ တစ်ခုစီမှ ကိုယ်စားလှယ်တစ်ဦးစီ ပါဝင်စေပြီး သက် ဆိုင်ရာ ပြည်ထောင်စုနယ်မြေများအပါအဝင် တိုင်းဒေသကြီး သို့မဟုတ် ပြည်နယ်တစ်ခုစီအတွက် ကိုယ်စားလှယ် ၁၂ ဦး ကျစီ တူညီစွာဖြင့် ရွေးကောက်တင်မြှောက်သည့် အမျိုးသား လွှတ်တော် ကိုယ်စားလှယ် ၁၆၈ ဦး။</p>
        <p>(ခ) သက်ဆိုင်ရာ ပြည်ထောင်စုနယ်မြေများ အပါအဝင် တိုင်းဒေသကြီး သို့မဟုတ် ပြည်နယ်တစ်ခုစီအတွက် ကိုယ်စားလှယ် လေးဦးကျစီဖြင့် တပ်မတော်ကာကွယ်ရေးဦးစီးချုပ်က ဥပဒေနှင့်အညီအမည်စာရင်းတင်သွင်းသည့် တပ်မတော်သား အမျိုးသား လွှတ်တော်ကိုယ်စားလှယ် ၅၆ ဦး။</p>
        <p>(ဂ) ပုဒ်မခွဲ (က) နှင့် (ခ) တွင် ဖော်ပြထားသည့်အတိုင်း ဖွဲ့စည်းရာတွင် သက်ဆိုင်ရာ ပြည်ထောင်စုနယ်မြေဆိုသည်မှာ ဖွဲ့စည်းပုံ အခြေခံ ဥပဒေအရ သတ်မှတ်ထားသည့် ပြည်ထောင်စုနယ်မြေများသည်လည်းကောင်း၊ ပြည်ထောင်စုလွှတ်တော်က ဥပဒေ ပြဋ္ဌာန်း၍ သတ်မှတ်သော ပြည်ထောင်စုနယ်မြေများသည်လည်းကောင်း၊ အမျိုးသားလွှတ်တော် ကိုယ်စားလှယ် ရွေးကောက်တင် မြှောက်ရန် ကိစ္စအလို့ငှာ အဆိုပါနယ်မြေပါဝင်ခဲ့သည့် ပြည်နယ် သို့မဟုတ် တိုင်းတွင်ဖြစ်စေ၊ တိုင်းဒေသကြီး သို့မဟုတ် ပြည်နယ် တွင်ဖြစ်စေ ပါဝင်ခြင်းကိုဆိုသည်။</p>
        <p><strong>[ဖွဲ့စည်းပုံအခြေခံဥပဒေ အခန်း (၄) ၊ ပုဒ်မ (၁၄၁)]</strong></p>
        <img src="https://i.ibb.co/JC1md3m/image.png" alt="image" style="width:100%">
        <br>
        <br>
        <h3><span style="color: #0000ff;"><strong>အမျိုးသားလွှတ်တော်၏ သက်တမ်း</strong><strong> -</strong></span></h3>
        <p>၁၅၁။ အမျိုးသားလွှတ်တော်၏ သက်တမ်းသည် ပြည်သူ့လွှတ်တော်၏သက်တမ်းနှင့်အညီ ဖြစ်သည်။ ပြည်သူ့လွှတ်တော် ၏သက်တမ်း ကုန်ဆုံးသောနေ့တွင် အမျိုးသားလွှတ်တော်၏သက်တမ်းသည်လည်း ကုန်ဆုံးသည်။</p>
        <p><strong>[ဖွဲ့စည်းပုံအခြေခံဥပဒေ အခန်း (၄) ၊ ပုဒ်မ (၁၅၁)]</strong></p>
        <p><strong>&nbsp;</strong></p>
        <h3><span style="color: #0000ff;"><strong>အမျိုးသားလွှတ်တော် အစည်းအဝေး ကျင်းပခြင်း</strong><strong> -</strong></span></h3>
        <p>၁၅၄။ (က) အမျိုးသားလွှတ်တော်သက်တမ်း စတင်သည့်နေ့ရက်သည် ပြည်သူ့လွှတ်တော်သက်တမ်း စတင်သည့် နေ့ရက် ဖြစ် သည်၊</p>
        <p>(ခ) အမျိုးသားလွှတ်တော်၏ ပထမအကြိမ် ပုံမှန်အစည်းအဝေးကို ယင်းလွှတ်တော်၏ သက်တမ်း စတင်သည့်နေ့မှ ခုနစ်ရက် အတွင်း ကျင်းပရမည်။</p>
        <p>၁၅၅။ အမျိုးသားလွှတ်တော် အစည်းအဝေးကျင်းပခြင်းကို ပုဒ်မ ၁၂၄ မှ ၁၃၅ ထိပါ ပြည်သူ့လွှတ်တော် အစည်းအဝေးကျင်းပ ခြင်းဆိုင်ရာ ပြဋ္ဌာန်းချက်များအတိုင်း ဆောင်ရွက်ရမည်။</p>
        <p><strong>[ဖွဲ့စည်းပုံအခြေခံဥပဒေ အခန်း (၄) ၊ ပုဒ်မ (၁၅၄ / ၁၅၅)]</strong></p>`
    },
    {
        id: "22",
        roomMetaTitle: "ပြည်ထောင်စုလွှတ်တော်",
        roomTitle: "ပြည်ထောင်စုလွှတ်တော်",
        roomContent: `<h2 style="text-align: center;"><span style="color: #0000ff;"><strong>ပြည်ထောင်စုလွှတ်တော် ဖွဲ့စည်းခြင်း</strong><strong> -</strong></span></h2>
        <p>ပြည်ထောင်စုလွှတ်တော်တွင် ပြည်သူ့လွှတ်တော်နှင့် အမျိုးသားလွှတ်တော် - လွှတ်တော်နှစ်ရပ် ပါဝင်သည်။ </p>
        <p>၇၄။ ပြည်ထောင်စုလွှတ်တော်တွင် အောက်ပါ လွှတ်တော်နှစ်ရပ်ပါဝင်သည်။</p>
        <p>(က) ပုဒ်မ ၁၀၉ ပါ ပြဋ္ဌာန်းချက်များနှင့်အညီ မြို့နယ်ကို အခြေခံ၍လည်းကောင်း၊ လူဦးရေကို အခြေခံ၍လည်းကောင်း ရွေးကောက် တင်မြှောက်သည့် လွှတ်တော်ကိုယ်စားလှယ်များနှင့် တပ်မတော်ကာကွယ်ရေးဦးစီးချုပ်က အမည်စာရင်းတင်သွင်းသော တပ်မတော်သား လွှတ်တော်ကိုယ်စားလှယ်များဖြင့် ဖွဲ့စည်းသည့် ပြည်သူ့လွှတ်တော်။</p>
        <p>(ခ) ပုဒ်မ ၁၄၁ ပါ ပြဋ္ဌာန်းချက်များနှင့်အညီ တိုင်းဒေသကြီးများနှင့် ပြည်နယ် များမှဦးရေတူညီစွာ ရွေးကောက်တင်မြှောက်သည့် လွှတ်တော် ကိုယ်စားလှယ်များနှင့် တပ်မတော်ကာကွယ်ရေးဦးစီးချုပ်က အမည်စာရင်းတင်သွင်းသော တပ်မတော်သားလွှတ်တော်ကိုယ်စားလှယ်များ ဖြင့် ဖွဲ့စည်းသည့် အမျိုးသားလွှတ်တော်။</p>
        <p><strong>[ဖွဲ့စည်းပုံအခြေခံဥပဒေ အခန်း (၄) ၊ ပုဒ်မ (၇၄)]</strong></p>
        <p>ပြည်ထောင်စုလွှတ်တော်တွင် ပြည်သူ့လွှတ်တော်တွင် ရွေးကောက်ခံကိုယ်စားလှယ် (၃၃၀) ဦး၊ တပ်မတော်သားလွှတ်တော် ကိုယ်စားလှယ် (၁၁၀) ဦး၊ စုစုပေါင်း (၄၄၀) ဦးနှင့် အမျိုးသားလွှတ်တော်တွင် ရွေးကောက်ခံကိုယ်စားလှယ် (၁၆၈) ဦး၊ တပ်မတော်သားလွှတ်တော် ကိုယ်စားလှယ် (၅၆) ဦး၊ စုစုပေါင်း (၂၂၄) ဦးဖြင့် လွှတ်တော် (၂) ရပ်ပေါင်း ကိုယ်စားလှယ်ဦးရေ (၆၆၄) ဦး ပါရှိပါသည်။</p>
        <p>၄။ ပြည်ထောင်စုလွှတ်တော်၏ သက်တမ်းသည် ပြည်သူ့လွှတ်တော်၏သက်တမ်းနှင့် အညီဖြစ်သည်။ ပြည်သူ့လွှတ်တော်၏ သက်တမ်း ကုန်ဆုံးသောနေ့တွင် ပြည်ထောင်စုလွှတ်တော်၏ သက်တမ်းသည်လည်းကုန်ဆုံးသည်။</p>
        <p><strong>[ပြည်ထောင်စုလွှတ်တော် ဥပဒေ အခန်း (၂) ၊ ပုဒ်မ (၄)]</strong></p>
        <img src="https://i.ibb.co/j4njv6Y/image.png" alt="image" style="width:100%">
        <br>
        <br>
        <h3><span style="color: #0000ff;"><strong>ပြည်ထောင်စုလွှတ်တော် နာယကနှင့် ဒုတိယနာယကများ၏ တာဝန်ထမ်းဆောင်ခြင်း -</strong></span></h3>
        <p>၇၆။ (က) ပြည်သူ့လွှတ်တော် သက်တမ်းတစ်ခု စတင်သည့်နေ့ရက်မှ လပေါင်း (၃၀) ပြည့်မြောက်သည့် နေ့ရက်အထိ အမျိုးသား လွှတ်တော် ဥက္ကဋ္ဌနှင့် ဒုတိယဥက္ကဋ္ဌတို့သည် ပြည်ထောင်စု လွှတ်တော်နာယကနှင့် ဒုတိယနာယက တာဝန်ကိုပါ ထမ်းဆောင်ရမည်။ ကျန် သက်တမ်း ကာလအတွက် ပြည်သူ့လွှတ်တော်ဥက္ကဋ္ဌနှင့် ဒုတိယဥက္ကဋ္ဌတို့သည် ပြည်ထောင်စုလွှတ်တော်နာယက နှင့် ဒုတိယနာယက တာဝန်ကိုပါ ထမ်း ဆောင်ရမည်။</p>
        <p>(ခ) ပြည်ထောင်စုလွှတ်တော်နာယကသည် နာယကတာဝန်ကို ထမ်းဆောင်နိုင်စွမ်းမရှိသည့်အခါ ဒုတိယနာယကသည် နာယက တာဝန်ကို ယာယီထမ်းဆောင်ရမည်။</p>
        <p><strong>[ဖွဲ့စည်းပုံအခြေခံဥပဒေ အခန်း (၄) ၊ ပုဒ်မ (၇၆)] / [ပြည်ထောင်စုလွှတ်တော် ဥပဒေ အခန်း (၂) ၊ ပုဒ်မ (၅/၆/၇)]</strong></p>
        <p>&nbsp;</p>
        <h3><span style="color: #0000ff;"><strong>ပြည်ထောင်စုလွှတ်တော် အစည်းအဝေး ကျင်းပခြင်း</strong><strong> -</strong></span></h3>
        <p>ပြည်ထောင်စုလွှတ်တော် ပထမအကြိမ် ပုံမှန်အစည်းအဝေးကို ပြည်သူ့လွှတ်တော်၏ ပထမအစည်းအဝေးစတင်သည့်နေ့မှ (၁၅) ရက်အတွင်း ကျင်းပရမည်။ ပြည်ထောင်စုလွှတ်တော် အစည်းအဝေးများကို ပြည်ထောင်စုလွှတ်တော်နာယကမှ ခေါ်ယူကျင်းပရမည်။ <strong>[ဖွဲ့စည်းပုံအခြေခံဥပဒေ အခန်း (၄) ၊ ပုဒ်မ (၇၈)]</strong></p>
        <p>ပြည်ထောင်စုလွှတ်တော်ပုံမှန်အစည်းအဝေးကို ပြည်ထောင်စုလွှတ်တော် နာယကမှ တစ်နှစ်လျှင် အနည်းဆုံး တစ်ကြိမ် ခေါ်ယူကျင်းပရမည်။ ပုံမှန်အစည်းအဝေး တစ်ကြိမ်နှင့် တစ်ကြိမ်အကြား အရှည်ကြာဆုံးကာလသည် ၁၂ လ ထက် မပိုစေရ။</p>
        <p><strong>[ဖွဲ့စည်းပုံအခြေခံဥပဒေ အခန်း (၄) ၊ ပုဒ်မ (၇၉)]</strong></p>
        <p><strong>&nbsp;</strong></p>
        <h3><span style="color: #0000ff;"><strong>ပြည်ထောင်စုလွှတ်တော် ပုံမှန်အစည်းအဝေးများ</strong><strong> -</strong></span></h3>
        <p>၁၂။ (က) လွှတ်တော်သက်တမ်းတစ်ရပ်၏ ပထမပုံမှန်အစည်းအဝေးကို ပြည်သူ့လွှတ်တော် ၏ပထမအစည်းအဝေးစတင်သည့် နေ့ရက်မှ ၁၅ ရက်အတွင်း ကျင်းပရမည်။ အမျိုးသားလွှတ်တော်သည်လည်း အဆိုပါကာလအတွင်း စတင်ကျင်းပပြီး ဖြစ်ရမည်။</p>
        <p>(ခ) လွှတ်တော်အစည်းအဝေးများကို နာယက က ခေါ်ယူကျင်းပရမည်။ လွှတ်တော် အစည်းအဝေးကျင်းပရန် လိုအပ်သည့်အစီအစဉ်များကို နာယက က စီစဉ်ဆောင် ရွက်ရမည်။</p>
        <p><strong>[ပြည်ထောင်စုလွှတ်တော် ဥပဒေ အခန်း (၄) ၊ ပုဒ်မ (၁၂)]</strong></p>
        <p>၁၃။ လွှတ်တော်ပုံမှန်အစည်းအဝေးကို နာယက က တစ်နှစ်လျှင် အနည်းဆုံးတစ်ကြိမ် ခေါ်ယူကျင်းပရမည်။ ပုံမှန်အစည်းအဝေး တစ်ကြိမ်နှင့်တစ်ကြိမ်အကြား အရှည်ကြာဆုံးကာလ သည် ၁၂ လထက်မပိုစေရ။</p>
        <p><strong>[ဖွဲ့စည်းပုံအခြေခံဥပဒေ အခန်း (၄) ၊ ပုဒ်မ (၇၉)]</strong><strong>&nbsp; / [ပြည်ထောင်စုလွှတ်တော် ဥပဒေ အခန်း (၄) ၊ ပုဒ်မ (၁၃)]</strong></p>
        <p><strong>&nbsp;</strong></p>
        <h3><span style="color: #0000ff;"><strong>ပြည်ထောင်စုလွှတ်တော် အထူးအစည်းအဝေးနှင့် အရေးပေါ်အစည်းအဝေး</strong><strong> -</strong></span></h3>
        <p>၈၂။ လွှတ်တော်အထူးအစည်းအဝေးကိုဖြစ်စေ၊ အရေးပေါ်အစည်းအဝေးကိုဖြစ်စေ ကျင်းပရန်လိုအပ်လျှင် နာယကမှ ခေါ်ယူကျင်းပနိုင်သည်။</p>
        <p>၈၃။ လွှတ်တော်အစည်းအဝေးကို ခေါ်ယူကျင်းပရန် နိုင်ငံတော်သမ္မတက အကြောင်းကြားလျှင် နာယက သည် လွှတ်တော်အထူးအစည်း အဝေးကိုဖြစ်စေ၊ အရေးပေါ်အစည်းအဝေးကို ဖြစ်စေ အမြန်ဆုံးခေါ်ယူကျင်းပရမည်။</p>
        <p>၈၄။ လွှတ်တော်အစည်းအဝေး ခေါ်ယူကျင်းပပေးရန် လွှတ်တော်ကိုယ်စားလှယ်စုစုပေါင်းဦးရေအနက် အနည်းဆုံး လေးပုံတစ်ပုံက တောင်းဆိုလျှင် နာယကမှ အထူးအစည်းအဝေးကို အမြန်ဆုံးခေါ်ယူကျင်းပရမည်။</p>
        <p><strong>[ဖွဲ့စည်းပုံအခြေခံဥပဒေ အခန်း (၄) ၊ ပုဒ်မ (</strong><strong>၈၂/၈၃/၈၄)] / [ပြည်ထောင်စုလွှတ်တော်ဥပဒေ အခန်း (၄) ၊ ပုဒ်မ (၁၅ / ၁၆ / ၁၇)]</strong></p>
        <p>&nbsp;</p>
        <h3><span style="color: #0000ff;"><strong>ပြည်ထောင်စုလွှတ်တော်၌ ဥပဒေပြုခြင်း</strong><strong> -</strong></span><strong>&nbsp;</strong></h3>
        <p>၉၅။ (က) ပြည်သူ့လွှတ်တော်တွင်ဖြစ်စေ၊ အမျိုးသားလွှတ်တော်တွင်ဖြစ်စေ စတင်တင်သွင်းသည့် ဥပဒေကြမ်းကို လွှတ်တော် နှစ်ရပ်လုံးက အတည်ပြုလျှင် ယင်းဥပဒေကြမ်းကို ပြည်ထောင်စုလွှတ်တော်က အတည်ပြုသည်ဟု မှတ်ယူရမည်။</p>
        <p>(ခ) ဥပဒေကြမ်းတစ်ရပ်နှင့်စပ်လျဉ်း၍ ပြည်သူ့လွှတ်တော်နှင့် အမျိုးသားလွှတ်တော်တို့ သဘောကွဲလွဲပါက ပြည်ထောင်စု လွှတ်တော်တွင် ဆွေးနွေး ဆုံးဖြတ်ရမည်။</p>
        <p>၉၆။ ပြည်ထောင်စုလွှတ်တော်သည် ဇယား ၁ တွင် ဖော်ပြထားသော ပြည်ထောင်စုဥပဒေပြုစာရင်းပါ ကိစ္စရပ်များနှင့်စပ်လျဉ်း၍ ပြည်ထောင်စု တစ်ဝန်းလုံးအတွက်သော်လည်းကောင်း၊ ပြည်ထောင်စု၏တစ်စိတ်တစ်ဒေသအတွက်သော်လည်းကောင်း အာဏာသက်ရောက်စေရန် ဥပဒေ ပြုခွင့်ရှိသည်။</p>
        <p><strong>[ဖွဲ့စည်းပုံအခြေခံဥပဒေ အခန်း (၄) ၊ ပုဒ်မ (၉၅/၉၆)]</strong></p>
        <p>&nbsp;</p>
        <h3><span style="color: #0000ff;"><strong>ပြည်ထောင်စုလွှတ်တော်၌ အခြားကိစ္စရပ်များနှင့် စပ်လျဉ်း၍ ဥပဒေပြုခြင်း</strong><strong> -</strong></span></h3>
        <p>၉၈။ ပြည်ထောင်စု၊ တိုင်းဒေသကြီး သို့မဟုတ် ပြည်နယ်နှင့် ကိုယ်ပိုင်အုပ်ချုပ်ခွင့်ရတိုင်း သို့မဟုတ် ကိုယ်ပိုင်အုပ်ချုပ်ခွင့်ရဒေသဦးစီးအဖွဲ့ ဥပဒေပြုစာရင်းများတွင် ဖော်ပြမထားသော အခြားကိစ္စရပ်များနှင့်စပ်လျဉ်းသည့် ဥပဒေပြုပိုင်ခွင့်အာဏာကို ပြည်ထောင်စုလွှတ်တော်သို့ အပ်နှင်းသည်။</p>
        <p><strong>[ဖွဲ့စည်းပုံအခြေခံဥပဒေ အခန်း (၄) ၊ ပုဒ်မ (၉၈)]</strong></p>
        <p><strong>&nbsp;</strong></p>
        <h3><span style="color: #0000ff;"><strong>ပြည်ထောင်စုလွှတ်တော်၌ ပြည်ထောင်စုနယ်မြေများအတွက် ဥပဒေပြုခြင်း</strong><strong> -</strong></span></h3>
        <p>၉၉။ တိုင်းဒေသကြီးလွှတ်တော် သို့မဟုတ် ပြည်နယ်လွှတ်တော်ကိုဖြစ်စေ၊ ကိုယ်ပိုင်အုပ်ချုပ် ခွင့်ရတိုင်းဦးစီးအဖွဲ့ သို့မဟုတ် ကိုယ်ပိုင် အုပ်ချုပ်ခွင့်ရဒေသဦးစီးအဖွဲ့ကိုဖြစ်စေ ဥပဒေပြုခွင့်အပ်နှင်းထားသော ကိစ္စများနှင့် စပ်လျဉ်း၍ ပြည်ထောင်စုနယ်မြေများအတွက် ဥပဒေ ပြဋ္ဌာန်းပေးရန် လိုအပ်ပါက ပြည်ထောင်စုလွှတ်တော်က လိုအပ်သောဥပဒေကို ပြဋ္ဌာန်း ပေးရမည်။</p>
        <p><strong>[ဖွဲ့စည်းပုံအခြေခံဥပဒေ အခန်း (၄) ၊ ပုဒ်မ (၉၉)]</strong></p>
        <p><strong>&nbsp;</strong></p>
        <h3><span style="color: #0000ff;"><strong>ပြည်ထောင်စုလွှတ်တော်၌ ဥပဒေကြမ်းတင်သွင်းခြင်း</strong><strong> -</strong></span></h3>
        <p>၁၀ဝ။ (က) ဖွဲ့စည်းပုံအခြေခံဥပဒေအရ ဖွဲ့စည်းသည့် ပြည်ထောင်စုအဆင့်အဖွဲ့အစည်းများသည် ပြည်ထောင်စုဥပဒေပြုစာရင်းတွင် ပါရှိသောကိစ္စရပ်များအနက် မိမိတို့ စီမံခန့်ခွဲသည့် ကိစ္စရပ်များနှင့် စပ်လျဉ်းသည့် ဥပဒေကြမ်းများကို သတ်မှတ်ထားသည့် နည်းလမ်းများ နှင့်အညီ ပြည်ထောင်စု လွှတ်တော်သို့ တင်သွင်းခွင့်ရှိသည်။</p>
        <p>(ခ) ပြည်ထောင်စုအစိုးရအဖွဲ့ကသာ တင်သွင်းခွင့်ရှိသော နိုင်ငံတော်၏ အမျိုးသားစီမံကိန်း၊ နှစ်စဉ်အရအသုံးခန့်မှန်းခြေငွေစာရင်းနှင့် အခွန်အကောက်ဆိုင်ရာ ဥပဒေကြမ်းများကို သတ်မှတ်ထားသည့် နည်းလမ်းများနှင့်အညီ ပြည်ထောင်စုလွှတ်တော်၌ ဆွေးနွေး ဆုံးဖြတ် ရမည်။</p>
        <p>၁၀၁။ ပြည်ထောင်စုလွှတ်တော်၌သာ ဆွေးနွေးဆုံးဖြတ်ရမည်ဟု ဖွဲ့စည်းပုံအခြေခံဥပဒေ၌ သတ်မှတ်သော ဥပဒေကြမ်းများမှအပ ဖွဲ့စည်းပုံ အခြေခံဥပဒေအရဖွဲ့စည်းသည့် ပြည်ထောင်စုအဆင့်အဖွဲ့အစည်းများက ပြည်ထောင်စုလွှတ်တော်သို့ တင်သွင်းသော ဥပဒေကြမ်းများကို သတ်မှတ်ထားသည့် နည်းလမ်းများနှင့်အညီ ပြည်သူ့လွှတ်တော်တွင်ဖြစ်စေ၊ အမျိုးသားလွှတ်တော်တွင်ဖြစ်စေ စတင်ဆွေးနွေး ဆောင်ရွက် ခွင့်ရှိသည်။</p>
        <p>၁၀၂။ ပြည်ထောင်စုလွှတ်တော်၌သာ ဆွေးနွေးဆုံးဖြတ်ရမည့် ဥပဒေကြမ်းများနှင့်စပ်လျဉ်း၍ ပြည်ထောင်စုလွှတ်တော် အစည်းအဝေး၌ ဆွေးနွေးခြင်းမပြုမီ အသေးစိတ် လေ့လာစိစစ်ရန် လိုအပ်ပါက ပြည်သူ့လွှတ်တော် ဥပဒေကြမ်းကော်မတီနှင့် အမျိုးသား လွှတ်တော် ဥပဒေကြမ်းကော်မတီတို့အား ပူးပေါင်းလေ့လာစိစစ်စေခြင်း၊ ယင်းပူးပေါင်းကော်မတီ၏ လေ့လာတွေ့ရှိချက်နှင့် သဘောထား မှတ်ချက်များ ကို သတ်မှတ်ထားသည့် နည်းလမ်းများနှင့်အညီ ဥပဒေကြမ်းနှင့်အတူ ပြည်ထောင်စုလွှတ်တော် အစည်းအဝေးသို့ တင်ပြဆောင်ရွက်စေခြင်း တို့ကို ပြုနိုင်သည်။</p>
        <p><span style="color: #000000;"><strong>[ဖွဲ့စည်းပုံအခြေခံဥပဒေ အခန်း (၄) ၊ ပုဒ်မ (၁၀၀/၁၀၁/၁၀၂)]</strong></span></p>`
    },
    {
        id: "23",
        roomMetaTitle: "အချုပ်အခြာအာဏာသုံးရပ်",
        roomTitle: "အချုပ်အခြာအာဏာသုံးရပ်",
        roomContent: `<h2 style="text-align: center;"><span style="color: #0000ff;"><strong>အချုပ်အခြာ အာဏာသုံးရပ်ကို ပိုင်းခြား၍ အပြန်အလှန် ထိန်းကျောင်းခြင်း</strong><strong> -</strong></span></h2>
        <ul>
        <li>ဖွဲ့စည်းအုပ်ချုပ်ပုံအခြေခံဥပဒေများ၏ သဘောသဘာဝအရ ဥပဒေပြုရေးအာဏာ၊ အုပ်ချုပ်ရေးအာဏာ၊ တရားစီရင်ရေးအာဏာ - အချုပ် အခြာအာဏာသုံးရပ်ကို ပိုင်းခြား၍ အပြန်အလှန်ထိန်းကျောင်းရန် ပြဋ္ဌာန်းသည်။</li>
        <li>ဖွဲ့စည်းအုပ်ချုပ်ပုံ အခြေခံဥပဒေ၏ ဖွဲ့စည်းတည် ဆောက်ပုံအရ ပေါ်ပေါက်လာသော အဖွဲ့အစည်းများတွင် ထိုအဖွဲ့အစည်းများ၏ လုပ်ပိုင်ခွင့်အာဏာများကိုလည်း ခွဲဝေရလေ့ရှိသည်။ သို့ဖြစ်ပါ၍ နောက်ပိုင်းဖွဲ့စည်းအုပ်ချုပ်ပုံအခြေခံဥပဒေများတွင် အာဏာသုံးရပ် ကို ပိုင်းခြားကျင့်သုံးခြင်းနှင့် အပြန်အလှန်ထိန်းကျောင်းသည့် သဘောတရားများကို အင်္ဂါရပ်တစ်ခုအနေဖြင့်ပြဌာန်းလေ့ရှိသည်။</li>
        <li>ဖွဲ့စည်းအုပ်ချုပ်ပုံအခြေခံဥပဒေ (၂၀၀၈) ပုဒ်မ ၁၁ (က) တွင်လည်း နိုင်ငံ တော်၏ အချုပ်အခြာအာဏာသုံးရပ်ဖြစ်သည့် ဥပဒေပြု ရေးအာဏာ၊ အုပ်ချုပ်ရေးအာဏာနှင့် တရားစီရင်ရေးအာဏာတို့ကို ပိုင်းခြား သုံးစွဲရမည်ဖြစ်ကြောင်း ဖော်ပြထားသည်။ ထို့ပြင် ပုဒ်မ ၁၁ (ခ) အရ အထက်ပါပိုင်းခြားထားသည့် အာဏာများကို ပြည်ထောင်စု၊ တိုင်းဒေသကြီးများ၊ ပြည်နယ်များနှင့် ကိုယ်ပိုင် အုပ်ချုပ်ခွင့်ရစီရင်စုများအား ခွဲဝေအပ်နှင်းကြောင်းဖော်ပြထားသည်။ ထို့ကြောင့် ဥပဒေပြုရေးအာဏာများကိုကျင့်သုံးရန် ပြည်ထောင်စုလွှတ်တော် (အမျိုးသားလွှတ် တော်နှင့် ပြည်သူ့လွှတ်တော်နှစ်ရပ်ပေါင်း)၊ တိုင်းဒေသကြီး၊ ပြည်နယ်လွှတ်တော်များနှင့် ကိုယ်ပိုင်အုပ်ချုပ်ခွင့်ရတိုင်း၊ ကိုယ်ပိုင်အုပ်ချုပ်ခွင့်ရ ဒေသဦးစီးအဖွဲ့များ အသီးသီးသို့ ခွဲဝေအပ်နှင်းသည်။</li>
        </ul>
        <h3 style="text-align: center;"><span style="color: #0000ff;"><strong>ပြည်ထောင်စုဥပဒေပြုရေးအာဏာကို ကျင့်သုံးသည့်အဖွဲ့အစည်းများအနေဖြင့် လုပ်ဆောင်ရသည့် အခန်းကဏ္ဍများ -</strong></span></h3>
        <p>(၁) မဲပေးရွေးချယ်ခြင်း (သို့မဟုတ်) အတည်ပြုခြင်း (Electoral power)</p>
        <p>(က) နိုင်ငံတော်သမ္မတနှင့် ဒုတိယသမ္မတများ ရွေးချယ်တင်မြှောက်ခြင်း</p>
        <p>(ခ) ပြည်ထောင်စုအဆင့် အဖွဲ့အစည်းဝင်များအား ရွေးချယ်အတည်ပြုခြင်း</p>
        <p>(ဂ) စာရင်းချုပ်များနှင့် သဘောတူညီချက်များအား အတည်ပြုခြင်း</p>
        <p>(၂) စွပ်စွဲပြစ်တင်ခြင်း (Impeachment Power)</p>
        <p>(၃) အခြေခံဥပဒေပြင်ဆင်ခြင်း (Constituent Power)</p>
        <p>(၄) ဥပဒေပြုခြင်း (Legislative Power)</p>
        <p>(၅) စောင့်ကြည့်ခြင်း၊ အပြန်အလှန် ထိန်းကျောင်းခြင်း (Surveillance Power)</p>
        <p><strong>&nbsp;</strong></p>
        <h3 style="text-align: center;"><span style="color: #0000ff;"><strong>(၁) ။ မဲပေးရွေးချယ်ခြင်း (သို့မဟုတ်) အတည်ပြုခြင်း</strong></span></h3>
        <h3 style="text-align: center;"><span style="color: #0000ff;"><strong>(Electoral power) &ndash;</strong></span></h3>
        <p>(က) နိုင်ငံတော်သမ္မတနှင့် ဒုတိယသမ္မတများ ရွေးချယ်တင်မြှောက်ခြင်း -</p>
        <p>ဖွဲ့စည်းပုံအခြေခံဥပဒေပုဒ်မ (၆၀) အရ ပြည်ထောင်စုလွှတ်တော်ရှိ ကိုယ်စားလှယ်များသည် နိုင်ငံတော် သမ္မတ ရွေးချယ်တင်မြှောက်ရေးအဖွဲ့ (Persidential Electoral College) အနေနှင့် နိုင်ငံတော် သမ္မတနှင့် ဒုတိယသမ္မတများကို ရွေးချယ်တင်မြှောက်ခွင့်ရှိသည်။ (များသောအားဖြင့် နိုင်ငံတော်သမ္မတနှင့် ဒုတိယ သမ္မတများကို ပြည်ထောင်စုလွှတ်တော်က ရွေးချယ်သည်ဟု ပြောလေ့ရှိကြသည်) သမ္မတစနစ်ကျင့်သုံး သောနိုင်ငံများတွင် သမ္မတကို ပြည်သူက တိုက်ရိုက်ရွေးချယ်တင်မြှောက်၍ တက်လာသလို အမေရိကန် ကဲ့သို့သောနိုင်ငံများတွင် သမ္မတရွေးချယ်တင်မြှောက်ရေးအဖွဲ့ (Electoral College) ကို ရွေးကောက်ပွဲ များဖြင့် သီးခြားထပ်မံကျင်းပ ရွေးချယ်ပြီး အဆိုပါ သမ္မတရွေးချယ်တင်မြှောက်ရေးအဖွဲ့ (Electoral College) မှ နိုင်ငံတော်သမ္မတနှင့် ဒုတိယသမ္မတများကို ရွေးချယ်တင်မြှောက်သည်။ မြန်မာနိုင်ငံ၏ ရွေးချယ်ပုံမှာ သမ္မတ ရွေးချယ်တင် မြှောက်ရေးအဖွဲ့ (Electoral College) ကို သီးခြားရွေးကောက်ပွဲများ မပြုလုပ်ဘဲ ပြည်ထောင်စုလွှတ်တော်ကိုယ်စားလှယ်များကို နိုင်ငံတော်သမ္မတရွေးချယ်တင်မြှောက်ရေးအဖွဲ့ အနေဖြင့် နိုင်ငံတော်သမ္မတနှင့် ဒုတိယသမ္မတများကို ရွေးချယ်တင်မြှောက်ရန် တာဝန်ပေး အခွင့်အာဏာ အပ်နှင်းထားသည့် သဘောကို တွေရှိရမည်ဖြစ်ပါသည်။ ဆိုလိုသည်မှာ လွှတ်တော်ကိုယ်စားလှယ်များ အနေဖြင့် နိုင်ငံတော်သမ္မတနှင့် ဒုတိယသမ္မတများကို ရွေးချယ်တင်မြှောက်သောအခါတွင် ပြည်ထောင်စု လွှတ်တော်ဆိုသည့်အဖွဲ့အစည်းကို ကိုယ်စားပြုခြင်းမဟုတ်ဘဲ နိုင်ငံတော်သမ္မတ ရွေးချယ်တင်မြှောက်ရေး အဖွဲ့ (Electoral College) ဆိုသည့် အဖွဲ့အစည်းကို ကိုယ်စားပြု၍ရွေးချယ်ခြင်းဖြစ်သည်။ <strong>[ဖွဲ့စည်းပုံ အခြေခံဥပဒေပုဒ်မ (၆၀) တွင် ဆက်လက်ကြည့်ရှုနိုင်ပါသည်။]</strong></p>
        <p>(ခ) ပြည်ထောင်စုအဆင့် အဖွဲ့အစည်းဝင်များအား ရွေးချယ်အတည်ပြုခြင်း -</p>
        <p>ထို့အပြင် နိုင်ငံတော်သမ္မတသည် ပြည်ထောင်စုအစိုးရအဖွဲ့တွင် ပါဝင်မည့် ပြည်ထောင်စုဝန်ကြီးများ၏ အမည်စာရင်းများ (ကာကွယ်ရေး၊ ပြည်ထဲရေးနှင့် နယ်စပ်ရေးရာဝန်ကြီးဌာနများအတွက် တပ်မတော်သား ကိုယ်စားလှယ်များ၏ အမည်စာရင်း ကို တပ်မတော်ကာကွယ်ရေးဦးစီးချုပ်ထံမှ ရယူရမည်) ရှေ့နေချုပ် တို့၏ အမည်စာရင်းများကို ပြည်ထောင်စုလွှတ်တော်သို့ တင်သွင်းရာတွင် ပြည်ထောင်စုလွှတ်တော်က သဘောတူ၊ မတူ မဲပေးဆုံးဖြတ်ခွင့်ရှိသည်။ ထို့အပြင် စာရင်းစစ်ချုပ်၊ ပြည်ထောင်စု တရားသူကြီးချုပ်နှင့် တရားသူကြီးများ၊ နိုင်ငံတော်ဖွဲ့စည်းပုံအခြေခံဥပဒေဆိုင်ရာခုံရုံးဥက္ကဌနှင့် အဖွဲ့ဝင်များ (ရွေးချယ်မှု အဆင့်တွင် ဖွဲ့စည်းပုံအခြေခံဥပဒေပုဒ်မ - ၃၂၁ အရ နိုင်ငံတော်သမ္မတက သုံးဦး၊ ပြည်သူ့လွှတ်တော်&nbsp; ဥက္ကဌ က သုံးဦးနှင့် အမျိုးသားလွှတ်တော်ဥက္ကဌက သုံးဦး အသီးသီးရွေးချယ်ရမည်ဖြစ်သည်) ၏ အမည်စာရင်း များကို နိုင်ငံတော်သမ္မတက ပြည်ထောင်စုလွှတ်တော်သို့ တင်သွင်းလာသောအခါ ပြည်ထောင်စုလွှတ်တော် က သဘောတူ၊ မတူ မဲပေးဆုံးဖြတ်နိုင်သည်။ သို့သော် ထိုသို့အတည်ပြုဆုံးဖြတ်ရာတွင် အထက်ပါပုဂ္ဂိုလ် များတွင် အရည်အချင်းမပြည့်စုံကြောင်း အထောက်အထား အထင်အရှားမပြနိုင်ပါက ပြည်ထောင်စုလွှတ် တော်အနေဖြင့် ငြင်းပယ်ခွင့်မရှိပေ။</p>
        <p>(ဂ) စာရင်းချုပ်များနှင့် သဘောတူညီချက်များအား အတည်ပြုခြင်း -</p>
        <p>နိုင်ငံတော်သမ္မတအနေဖြင့် ပြည်ထောင်စုလွှတ်တော်ဥပဒေ ပုဒ်မ ၆၁ (ခ) ဇယား ၂ တွင် ဖော်ပြထားသော ကိစ္စရပ်များ (ကိစ္စရပ် ၃၀ ခု) နှင့် ပတ်သက်၍ မိမိ၏သဘောဆန္ဒဖြင့် အပြည်ပြည်ဆိုင်ရာ၊ ဒေသဆိုင်ရာ (သို့မဟုတ်) နိုင်ငံအချင်းချင်းဆိုင်ရာစာချုပ်များ၊ သဘောတူညီချက်များ အတည်ပြုဆောင်ရွက်ခြင်း၊ ပယ် ဖျက်ခြင်း၊ နုတ်ထွက်ခြင်းများပြုနိုင်သော်လည်း ပြည်ထောင်စု လွှတ်တော်ဥပဒေ ပုဒ်မ ၆၁ (က) ဇယား ၁ ဖော်ပြထားသော ကိစ္စရပ်များ (ကိစ္စရပ် ၇ ခု) နှင့် ပတ်သက်လျှင် ပြည်ထောင်စုလွှတ်တော်သို့ တင်သွင်း အတည်ပြုရမည်ဖြစ်သည်။</p>
        <p><strong>&nbsp;</strong></p>
        <h3 style="text-align: center;"><span style="color: #0000ff;"><strong>(၂) ။ စွပ်စွဲပြစ်တင်ခြင်း (Impeachment Power) -</strong></span></h3>
        <p>ပြည်ထောင်စုလွှတ်တော်အနေနှင့် နိုင်ငံတော်သမ္မတ၊ ဒုတိယသမ္မတများနှင့် ပြည်ထောင်စုလွှတ်တော်၏ သဘော တူညီချက်ဖြင့် ခန့်အပ်ထားသော ပြည်ထောင်စုအဆင့် အဖွဲ့အစည်းဝင်များကို ဖွဲ့စည်းပုံအခြေခံဥပဒေ ပုဒ်မ ၇၁၊ ပုဒ်မ ၂၃၃၊ ပုဒ်မ ၃၀၂ (က) (ဂ)၊ ပုဒ်မ ၃၃၄ တို့တွင် ပြဌာန်းထားသော အကြောင်းအရာတစ်ရပ်ရပ်နှင့် ငြိစွန်းလျှင် ယင်းပြဌာန်းချက်များ နှင့်အညီ စွပ်စွဲပြစ်တင်နိုင်သည်။ <strong>[ဖွဲ့စည်းပုံ အခြေခံဥပဒေပုဒ်မ ၇၁၊ ပုဒ်မ ၂၃၃၊ ပုဒ်မ ၃၀၂ (က) (ဂ)၊ ပုဒ်မ ၃၃၄ တို့တွင် ဆက်လက်ကြည့်ရှုနိုင်ပါသည်။]</strong></p>
        <p><strong>&nbsp;</strong></p>
        <h3 style="text-align: center;"><span style="color: #0000ff;"><strong>(၃) ။ အခြေခံဥပဒေပြင်ဆင်ခြင်း (Constituent Power) &ndash;</strong></span></h3>
        <p>ဖွဲ့စည်းပုံအခြေခံဥပဒေ(၂၀၀၈)အရ ပြည်ထောင်စုလွှတ်တော်သည်ဖွဲ့စည်းပုံအခြေခံဥပဒေကို ပြင်ဆင်ခွင့်ရှိသော တစ်ခုတည်းသောအဖွဲ့အစည်းဖြစ်သည်။ ပုဒ်မ ၄၃၆ (က) တွင် ဖော်ပြထားသောပြဌာန်းချက်နှင့် သက်ဆိုင်သော ပုဒ်မ အရေအတွက် (၉၅) ခုကို ပြင်ဆင်လိုလျှင် ပြည်ထောင်စုလွှတ်တော်ကိုယ်စားလှယ်အားလုံး၏၇၅ ရာခိုင်နှုန်း ကျော် (SuperMajority) ထောက်ခံမဲရရှိပြီးနောက် ပြည်လုံးကျွတ်ဆန္ဒခံယူပွဲကျင်းပရမည်ဖြစ်သည်။ ယင်း ပြည်လုံးကျွတ် ဆန္ဒခံယူပွဲတွင်မဲပေးခွင့်ရှိသူအားလုံး (ဥပဒေအရမဲပေးခွင့်အရည်အချင်းပြည့်မီသူအားလုံး) ၏ထက်ဝက်ကျော် ဆန္ဒ မဲဖြင့် ပြင်ဆင်နိုင်သည်။ ပုဒ်မ ၄၃၆ (ခ) နှင့် သက်ဆိုင်သည့်ပုဒ်မအရေအတွက် ၃၆၂ ခုအား ပြင်ဆင်လိုလျှင် ပြည်ထောင်စုလွှတ်တော်ကိုယ်စားလှယ်အားလုံး၏(၇၅) ရာခိုင်နှုန်းကျော် (SuperMajority) ထောက်ခံမဲဖြင့် ပြန် လည် ပြင်ဆင်နိုင်သည်။ ပြည်လုံးကျွတ်ဆန္ဒခံယူပွဲ ကျင်းပရန်မလိုပါ။</p>
        <p><strong>&nbsp;</strong></p>
        <h3 style="text-align: center;"><span style="color: #0000ff;"><strong>(၄) ဥပဒေပြုခြင်း (Legislative Power) -</strong></span></h3>
        <p>ပြည်ထောင်စုဥပဒေအားလုံးကို အသစ်ရေးဆွဲ ပြဌာန်းခြင်း၊ ခေတ်ကာလနှင့်အညီ ဥပဒေများကို ပြင်ဆင်ခြင်း ၊ ပယ်ဖျက်ခြင်း၊ ရသုံးမှန်းချေ ငွေစာရင်းကို ဆုံးဖြတ်ခြင်းများကို ဆောင်ရွက်ရသည်။</p>
        <p>ဥပဒေပြုခြင်းနှင့် အပြန်အလှန်ထိန်းကျောင်းခြင်းကိစ္စရပ်များသည် ဥပဒေပြုရေးမဏ္ဍိုင်၏ အဓိကလုပ်ငန်း တာဝန် များ ဖြစ်သည်။ လွှတ်တော် (သို့မဟုတ်) ကော်မတီများတွင် အဆိုတင်သွင်းခြင်း၊ မေးခွန်းမေးမြန်းခြင်းများသည် အဆုံးတွင် ဥပဒေပြုခြင်းနှင့် အုပ်ချုပ်ရေးမဏ္ဍိုင်၊ တရားစီရင်ရေးမဏ္ဍိုင်များကို စောင့်ကြည့်ထိန်းကျောင်းခြင်း သဘောသာဖြစ်သည်။</p>
        <p>ဖွဲ့စည်းပုံအခြေခံဥပဒေအရ ပြည်ထောင်စုလွှတ်တော်သည် ပုဒ်မ ၉၆ ဇယား ၁၊ ပုဒ်မ ၉၈ (ကြွင်းကျန်အာဏာ - Residual Power) ဥပမာ - တိုင်းဒေသကြီး သို့မဟုတ် ပြည်နယ်လွှတ်တော်ဆိုင်ရာ ဥပဒေ၊ တိုင်းဒေသကြီး သို့မဟုတ် ပြည်နယ်အစိုးရအဖွဲ့ ဥပဒေနှင့် ပုဒ်မ ၉၉ (ပြည်ထောင်စုနယ်မြေ - လက်ရှိ နေပြည်တော် - အတွက် ပြဌာန်း ရန်လိုအပ်သော ဥပဒေအားလုံး) နှင့်ပတ်သက်၍ ဥပဒေပြဌာန်းပိုင်ခွင့်ရှိသည်။ ပြည်ထောင်စုလွှတ်တော်မှ အတည်ပြု ပြဌာန်းသော ဥပဒေကို နိုင်ငံတော်သမ္မတအနေဖြင့် ပုဒ်မ ၁၀၅ အရ ၁၄ ရက်အတွင်း လက်မှတ်ရေးထိုး၍ ဥပဒေအဖြစ် ထုတ်ပြန်ကြေညာရမည် ဖြစ်သည်။ အခြေခံဥပဒေအတွင်း သီးခြားပြဌာန်းချက်မပါရှိသဖြင့် စနေ၊ တနင်္ဂနွေ လေးရက် ပါထည့်သွင်း ရေတွက်ရမည် ဖြစ်သည်။ အဆိုပါ ၁၄ ရက်အတွင်း နိုင်ငံတော်သမ္မတက မိမိသဘောထားမှတ်ချက်နှင့် အတူ ပြည်ထောင်စုလွှတ်တော်သို့ ပြန်လည်ပေးပို့နိုင်သည်။ ၁၄ရက်အတွင်း နိုင်ငံတော်သမ္မတက ပြန်လည်ပေးပို့ခြင်း မရှိလျှင်သော်လည်းကောင်း၊ နိုင်ငံတော်သမ္မတ လက်မှတ်ရေးထိုး၍ ထုတ်ပြန်ကြေညာခြင်းမရှိလျှင်သော်လည်း ကောင်း သတ်မှတ်ရက်ပြည့်လျှင် နိုင်ငံတော်သမ္မတ လက်မှတ်ရေးထိုးသကဲ့သို့ ဥပဒေဖြစ်လာမည်ဖြစ်သည်။ အကယ် ၍ နိုင်ငံတော်သမ္မတသည် ၁၄ ရက် အတွင်း ဥပဒေကြမ်းအား မိမိသဘောထားမှတ်ချက်ဖြင့် ပြန်လည်ပေးပို့လာလျှင် ပြည်ထောင်စုလွှတ်တော်က ဆွေးနွေးဆုံးဖြတ်ရမည်။ ထိုသို့ ဆွေးနွေးဆုံးဖြတ်ရာတွင် ဥပဒေကြမ်းကို နိုင်ငံတော် သမ္မတ သဘောထားမှတ်ချက်အတိုင်း ပြင်ဆင်နိုင်သကဲ့သို့ ယခင်အတိုင်း မပြင်ရန်ဆုံးဖြတ်၍ နိုင်ငံတော်သမ္မတထံ ပြန်လည်ပေးပို့နိုင်သည်။ ထိုသို့မပြင်ဘဲ အတည်ပြုရန်အလို့ငှာ ယခင်ဥပဒေကြမ်းကို အတည်ပြုရန်လိုအပ်ခဲ့သော ပြည်ထောင်စုလွှတ်တော်ကိုယ်စားလှယ်၏ထက်ဝက်ကျော် ဆန္ဒမဲ (Simple Majority) သာလိုသည်။ သာမန်ထက် ပိုသော အများစုမဲ (Super Majority) မလိုပါ။ ထိုသို့အတည်ပြုပြီး ပြန်လည်ပေးပို့လျှင် နိုင်ငံတော်သမ္မတက ခုနှစ်ရက်အတွင်း လက်မှတ်ရေးထိုးထုတ်ပြန်ရမည်ဖြစ်သည်။ ပြန်လည်ပေးပို့လာသော ဥပဒေကြမ်းကို နိုင်ငံတော် သမ္မတက လက်မှတ်ရေးထိုးခြင်းမပြုလျှင် သတ်မှတ်ကာလပြည့်မြောက်သည့်နေ့တွင် နိုင်ငံတော်သမ္မတလက်မှတ် ရေးထိုးသကဲ့သို့ အတည်ဖြစ်လာမည် ဖြစ်သည်။</p>
        <p>ပြည်ထောင်စုလွှတ်တော်က ဥပဒေပြဌာန်းသည့်အခါ ပုဒ်မ ၉၇(က) အရ နည်းဥပဒေ၊ စည်းမျဉ်းနှင့် စည်းကမ်းများ ထုတ်ပြန်ခွင့်ကို သက်ဆိုင်ရာ ပြည်ထောင်စုအဆင့်အဖွဲ့အစည်းများအား လွှဲအပ်နိုင်သည်။ သို့သော် ပြည်ထောင်စုအဆင့် အဖွဲ့အစည်းများသည် နည်းဥပဒေ၊ စည်းမျဉ်းနှင့် စည်းကမ်းများ ထုတ်ပြန်ပြီးသည့်အခါ ပုဒ်မ ၁၃၇ အရ ပြည်သူ့လွှတ်တော် တွင်လည်းကောင်း၊ ပုဒ်မ ၁၅၇ အရ အမျိုးသားလွှတ်တော်တွင်လည်းကောင်း လွှတ်တော်ဥက္ကဌအသီးသီး၏ ခွင့်ပြုချက် အစီအစဉ်ဖြင့် သက်ဆိုင်ရာ လွှတ်တော်ကိုယ်စားလှယ်များထံ ဖြန့်ဝေရမည်ဖြစ်သည်။ လွှတ်တော်ကိုယ်စားလှယ်များသည် အဆိုပါ နည်းဥပဒေ၊ စည်းမျဉ်းနှင့် စည်းကမ်းကို မူရင်းဥပဒေနှင့် ညီညွတ်မှုရှိ၊ မရှိ စိစစ်ရမည်ဖြစ်ပြီး ညီညွတ်မှုမရှိပါက လေ့လာတွေ့ရှိချက်များကို ရက်ပေါင်း ၉၀ အတွင်း သက်ဆိုင်ရာလွှတ်တော်သို့ တင်သွင်းရမည်ဖြစ်သည်။ လွှတ်တော်နှစ်ရပ် သဘောထားကွဲလွဲပါက ပြည်ထောင်စုလွှတ်တော်သို့ တင်ပြရမည်ဖြစ်သည်။ အဆိုပါ နည်းဥပဒေ၊ စည်းမျဉ်းနှင့် စည်းကမ်း များကို အကောင်အထည်ဖော်ဆောင်ရွက်သည့်အခါ ပြည်သူ့လွှတ်တော်သည် ပုဒ်မ ၁၁၅ အရ သော်လည်းကောင်း၊ အမျိုးသားလွှတ်တော်အနေဖြင့် ပုဒ်မ ၁၄၇ အရသော်လည်းကောင်း အရပ်ရပ်သော ကော်မတီများဖွဲ့စည်း၍ သက်ဆိုင်ရာ အဖွဲ့အစည်းများ၏ အကောင်အထည်ဖော်ဆောင်ရွက်နေမှုများကို စောင့်ကြည့်ထိန်းကျောင်းနိုင်သည်။</p>
        <p>ဥပဒေ၊ နည်းဥပဒေ၊ စည်းမျဉ်းနှင့် စည်းကမ်း စသည်တို့နှင့် ညီညွတ်ခြင်းမရှိပါက ကော်မတီအတွင်း သက်ဆိုင်သူ အသီးသီး (ပြုသူ၊ အပြုခံရသူ၊ ဥပဒေပညာရှင်၊ ဘာသာရပ်ဆိုင်ရာကျွမ်းကျင်ပုဂ္ဂိုလ် စသည်) တို့ကို ဖိတ်ကြား၍ မေးခွန်းများ မေးမြန်းခြင်း၊ ကြားနာခြင်းများကို ပြုနိုင်သည်။ အဆိုပါ ဥပဒေ၊ နည်းဥပဒေ၊ စည်းမျဉ်းနှင့် စည်းကမ်းများနှင့်အညီ အကောင် အထည်ဖော်ရာတွင် (တစ်နည်းအားဖြင့်) ပြည်သူ့ရေးရာဝန်ဆောင်မှုများပေးရာတွင် ဥပဒေပြဌာန်းချက်များ၏ အားနည်းချက် များရှိပါက အဆိုပါဥပဒေ၏ အားနည်းချက်များကို သက်ဆိုင်ရာကော်မတီ (သို့မဟုတ်) တစ်ခုထက်ပိုသော ကော်မတီများက လေ့လာဆန်းစစ်၍ အားနည်းချက်များအား ပြင်ဆင်ရန်အဆို (သို့မဟုတ်) ဥပဒေကြမ်းကို သက်ဆိုင်ရာလွှတ်တော် အစည်း အဝေး (Plenary Meeting) သို့ တင်ပြပြီး မဲခွဲအတည်ပြုရမည်ဖြစ်သည်။</p>
        <p>သမ္မတစနစ်ကျင့်သုံးသော နိုင်ငံများတွင် လွှတ်တော်များ ကောင်းမွန်စွာအသက်ဝင်လှုပ်ရှားရေးအတွက် ကော်မတီ များ၏ အခန်းကဏ္ဍမှာ လွန်စွာအရေးကြီးလှပါသည်။ လွှတ်တော်ကြီးတစ်ခုလုံးအနေဖြင့် ယူရသည့်တာဝန်များကို သက်ဆိုင်ရာ ကဏ္ဍအသီးသီးကို အထူးပြုသည့် ကော်မတီများက ခွဲဝေယူလိုက်ခြင်းပင်ဖြစ်သည် (Division of Labour)။ အဆိုပါကော်မတီအသီးသီးသည် ၎င်းတို့အထူးပြုထားသည့်ကဏ္ဍနှင့်ပတ်သက်သော ဥပဒေကြမ်းများကို အစပျိုးရာနေရာ ဖြစ်သကဲ့သို့ ၎င်းတို့အထူးပြုထားသည့် ကဏ္ဍကိုအကောင်အထည်ဖော်ဆောင်ရွက်နေသည့် အုပ်ချုပ်ရေးနှင့် တရားစီရင်ရေး ကဏ္ဍများရှိ အဖွဲ့အစည်းများကို စောင့်ကြည့်ထိန်းကျောင်းရန် အဓိကတာဝန်ရှိသော အဖွဲ့အစည်းများဖြစ်သည်။</p>
        <p><strong>&nbsp;</strong></p>
        <h3 style="text-align: center;"><span style="color: #0000ff;"><strong>(၅) စောင့်ကြည့်ခြင်း၊ အပြန်အလှန် ထိန်းကျောင်းခြင်း</strong></span></h3>
        <h3 style="text-align: center;"><span style="color: #0000ff;"><strong>(Surveillance Power) &ndash;</strong></span></h3>
        <ul>
        <li>ကော်မတီ၊ ကော်မရှင်များ၊ အဖွဲ့များ ဖွဲ့စည်း၍ အုပ်ချုပ်ရေး အာဏာနှင့် တရားစီရင်ရေးအာဏာများကို စောင့်ကြည့်ခြင်း၊ အပြန်အလှန် ထိန်းကျောင်းခြင်း။</li>
        </ul>
        <p><strong>&nbsp;</strong></p>
        <h3 style="text-align: center;"><span style="color: #0000ff;"><strong>လွှတ်တော်ကော်မတီများ</strong><strong> -</strong></span></h3>
        <ul>
        <li>လွှတ်တော်ကော်မတီနှင့် အဖွဲ့များကို သက်ဆိုင်ရာ လွှတ်တော်ကိုယ်စားလှယ်များဖြင့်လည်းကောင်း၊ သင့်လျော်သော နိုင်ငံသားများဖြင့်လည်းကောင်း ဖွဲ့စည်းနိုင်သည်။</li>
        <li>လွှတ်တော်သည် လွှတ်တော်ကော်မတီများကသာ လေ့လာရန်ဖြစ်သော အကြောင်းကိစ္စရပ်များမှအပ ကျန်အကြောင်း ကိစ္စများကို လေ့လာရန်လိုအပ်ပါက အဖွဲ့များကို လွှတ်တော်ကိုယ်စားလှယ်များဖြင့်လည်းကောင်း၊ သင့်လျော်သော နိုင်ငံ သားများဖြင့်လည်းကောင်း ဖွဲ့စည်းနိုင်သည်။</li>
        <li>လွှတ်တော်အစည်းအဝေး တစ်ရပ်နှင့် တစ်ရပ်အကြား ဆောင်ရွက်ရန်လိုအပ်လာသည့်အခါ ဥက္ကဌသည် အဖွဲ့များကို အထက်ပါနည်းတူ ဖွဲ့နိုင်သည်။</li>
        <li>ယင်းကဲ့သို့ ဖွဲ့စည်းဆောင်ရွက်မှုများကို အနီးကပ်ဆုံးကျင်းပသည့် လွှတ်တော်အစည်းအဝေးတွင် တင်ပြအတည်ပြု ချက်ရယူသည်။</li>
        <li>လွှတ်တော်ကော်မတီနှင့် အဖွဲ့များသည် တိုင်းဒေသကြီးအဆင့်အဖွဲ့အစည်းတို့နှင့် တိုက်ရိုက်ဆက်သွယ်ပြီး ဖြေကြား နိုင်သည့် တာဝန်ရှိပုဂ္ဂိုလ်များအားလည်းကောင်း၊ လုပ်ငန်းနှင့်ဆက်စပ်သော အကြောင်းအရာများကို သိရှိနားလည် သည်ဟု ယူဆရသူများအားလည်းကောင်း ဖိတ်ကြား၍ မေးမြန်းခြင်း၊ ဆွေးနွေးခြင်း၊ ကြားနာခြင်းနှင့် လိုအပ်သည့် အထောက်အထားများကို တင်ပြစေခြင်း ပြုနိုင်သည်။</li>
        </ul>
        <h3><span style="color: #0000ff;"><strong>&nbsp;</strong></span></h3>
        <h3 style="text-align: center;"><span style="color: #0000ff;"><strong>လွှတ်တော်ရှိ ကော်မတီများ၏ အခန်းကဏ္ဍ</strong><strong> -</strong></span></h3>
        <ul>
        <li>လွှတ်တော်စုံညီ အစည်းအဝေးများတွင် ဥပဒေများ၏ နိုင်ငံသားတို့အပေါ် ရှိမည့် သက်ဆိုင်မှုများ အကြောင်းကို အသေးစိတ် နားလည်ဆွေးနွေးရန် အချိန်လုံလောက်မည်မဟုတ်ပေ။ ထို့ကြောင့် လွှတ်တော်တွင်းတွင် ကော်မတီများဖွဲ့စည်းပြီး ဥပဒေများကို အသေးစိတ်လေ့လာကာ အကြံပြုချက်မား ဖော်ထုတ်ခြင်း၊ နိုင်ငံသားများအပေါ် သက်ရောက်ပုံများနှင့် အရေးကိစ္စအဖုံဖုံကို နားလည်အောင် အချက်အလက်များ ခွဲခြမ်းစိတ်ဖြာခြင်း၊ နိုင်ငံသားများ၊ ပညာရှင်များ၊ အရပ်ဘက် အဖွဲ့အစည်းများနှင့် တိုက်ရိုက် နှီးနှော တိုင်ပင်ခြင်းများကို အချိန်ယူ ပြုလုပ်ကြရပါသည်။ လွှတ်တော်စုံညီ အစည်းဝေးကြီး၏ ပင်မလုပ်ငန်းများကို ထိုကဲ့သို့ အသေးစိတ်ဆောင်ရွက်ပေးသော လွှတ်တော်ငယ်များဟုလည်း နိုင်ငံတကာတွင် တင်စားခေါ်ဝေါ် ကြသည်။</li>
        <li>လွှတ်တော်အသီးသီး၏ ကော်မတီများသည် ပြည်ထောင်စုအစိုးရအဖွဲ့ရှိ ဝန်ကြီးဌာနများအား စောင့်ကြည့်ခြင်းနှင့် အပြန်အလည် ထိန်းညှိခြင်းများ ပြုလုပ်ပြီး၊ နိုင်ငံသားများ၏ ရပိုင်ခွင့်၊ အခွင့်အရေးများကို ကာကွယ်စောင့်ရှောက် နိုင်ရေးအတွက်လည်း ကြိုးပမ်းလျက်ရှိပါသည်။</li>
        <li>အထက်ပါ ကော်မတီများသည် မိမိတို့နှင့် သက်ဆိုင်သည့် မိမိတို့နှင့် သက်ဆိုင်သည့် ကိစ္စရပ်များနှင့် စပ်လျဉ်းပြီး အချက်အလက်များ ခွဲခြမ်းစိတ်ဖြာ၍ အစီရင်ခံစားများရေးသားကာ လွှတ်တော်အတွင်းသို့ တင်သွင်း ဆွေးနွေးခြင်းများ ဆောင်ရွက်လျက် ရှိပါသည်။</li>
        </ul>
        <h3 style="text-align: center;"><span style="color: #0000ff;"><strong>ကော်မတီများ ဖွဲ့စည်းခြင်း</strong></span></h3>
        <h4><span style="color: #0000ff;"><strong>ပြည်ထောင်စုလွှတ်တော် -</strong></span></h4>
        <ul>
        <li>ပြည်ထောင်စုလွှတ်တော်တွင် ဥပဒေကြမ်းပူးပေါင်းကော်မတီ၊ ပြည်ထောင်စုလွှတ်တော်ကိုယ်စားလှယ်များ စိစစ်ရေး ကော်မတီနှင့် ပြည်သူ့ငွေစာရင်း ပူးပေါင်းကော်မတီဟူ၍ ပူးပေါင်းကော်တီ သုံးခုရှိပြီး ဥပဒေပြုရေး၊ အုပ်ချုပ်ရေး၊ တိုင်းရင်းသားလူမျိုးများအရေး၊ စီးပွားရေး၊ ဘဏ္ဍရေး၊ လူမှုရေး၊ နိုင်ငံခြားရေးတို့အပြင် အခြားရေးရာ ကိစ္စများကို လေ့လာတင်ပြစေရန် လိုအပ်ပါက အခြားပူးပေါင်း ကော်မတီများကို လွှတ်တော် ကိုယ်စားလှယ်များဖြင့် လည်းကောင်း၊ သင့်လျော်သည့် နိုင်ငံသားများ ထည့်သွင်း၍လည်းကောင်း လိုအပ်သလို ကာလသတ်မှတ်၍ ဖွဲ့စည်းနိုင်ပါသည်။</li>
        </ul>
        <h4 style="text-align: center;"><span style="color: #0000ff;"><strong>ယခင်က </strong><strong>ပြည်ထောင်စုလွှတ်တော်တွင် ဥပဒေရေးရာနှင့် အထူးကိစ္စရပ်များလေ့လာဆန်းစစ်သုံးသပ်ရေးကော်မရှင်ကိုလည်း ဖွဲ့စည်း ထားရှိခဲ့ ပါသည်။</strong></span></h4>
        <h3 style="text-align: center;"><span style="color: #0000ff;"><strong>ပြည်သူ့လွှတ်တော်နှင့် အမျိုးသားလွှတ်တော် -</strong></span></h3>
        <ul>
        <li>ပြည်သူ့လွှတ်တော်နှင့် အမျိုးသားလွှတ်တော်တွင် အောက်ဖေါ်ပြပါစာရင်းအတိုင်း အမြဲတမ်းကော်မတီများ ဖွဲ့စည်းထားရှိပြီး ရေးရာ ကော်မတီများကိုလည်း ဥပဒေပြုရေး၊ အုပ်ချုပ်ရေး၊ တိုင်းရင်းသားလူမျိုးများအရေး၊ စီးပွားရေး၊ နိုင်ငံခြားရေး၊ အခြားရေးရာကိစ္စ ရပ်များနှင့် ပတ်သက်ပြီး လိုအပ်သလို ကာလသတ်မှတ်၍ ဖွဲ့စည်းနိုင်သည်။</li>
        </ul>
        <p>&nbsp;</p>
        <table border="1">
        <tbody>
        <tr>
        <td style="width: 478px;" colspan="3">
        <p style="text-align: center;"><strong>ပြည်သူ့လွှတ်တော် ကော်မတီ</strong><strong>၊</strong> <strong>ကော်မရှင်များ</strong></p>
        </td>
        </tr>
        <tr style="text-align: center;">
        <td style="width: 20.4px;">
        <p><strong>စဉ်</strong></p>
        </td>
        <td style="width: 334.75px;">
        <p><strong>အမည်</strong></p>
        </td>
        <td style="width: 111.517px;">
        <p><strong>အမျိုးအစား</strong></p>
        </td>
        </tr>
        <tr style="text-align: center;">
        <td style="width: 20.4px;">
        <p>၁</p>
        </td>
        <td style="width: 334.75px;">
        <p>ဥပဒေကြမ်းကော်မတီ</p>
        </td>
        <td style="width: 111.517px;">
        <p>အမြဲတမ်းကော်မတီ</p>
        </td>
        </tr>
        <tr style="text-align: center;">
        <td style="width: 20.4px;">
        <p>၂</p>
        </td>
        <td style="width: 334.75px;">
        <p>ပြည်သူ့ငွေစာရင်းကော်မတီ</p>
        </td>
        <td style="width: 111.517px;">
        <p>အမြဲတမ်းကော်မတီ</p>
        </td>
        </tr>
        <tr style="text-align: center;">
        <td style="width: 20.4px;">
        <p>၃</p>
        </td>
        <td style="width: 334.75px;">
        <p>လွှတ်တော်အခွင့်အရေး ကော်မတီ</p>
        </td>
        <td style="width: 111.517px;">
        <p>အမြဲတမ်းကော်မတီ</p>
        </td>
        </tr>
        <tr style="text-align: center;">
        <td style="width: 20.4px;">
        <p>၄</p>
        </td>
        <td style="width: 334.75px;">
        <p>အစိုးရ၏ အာမခံချက်များ၊ ကတိများနှင့် တာဝန်ခံချက်များစိစစ်ရေးကော်မတီ</p>
        </td>
        <td style="width: 111.517px;">
        <p>အမြဲတမ်းကော်မတီ</p>
        </td>
        </tr>
        <tr style="text-align: center;">
        <td style="width: 20.4px;">
        <p>၅</p>
        </td>
        <td style="width: 334.75px;">
        <p>နိုင်ငံတကာ ဆက်ဆံရေး ကော်မတီ</p>
        </td>
        <td style="width: 111.517px;">
        <p>ရေးရာကော်မတီ</p>
        </td>
        </tr>
        <tr style="text-align: center;">
        <td style="width: 20.4px;">
        <p>၆</p>
        </td>
        <td style="width: 334.75px;">
        <p>တိုင်းရင်းသားရေးရာနှင့် ပြည်တွင်းငြိမ်းချမ်းရေးဖော်ဆောင်မှုကော်မတီ</p>
        </td>
        <td style="width: 111.517px;">
        <p>ရေးရာကော်မတီ</p>
        </td>
        </tr>
        <tr style="text-align: center;">
        <td style="width: 20.4px;">
        <p>၇</p>
        </td>
        <td style="width: 334.75px;">
        <p>နိုင်ငံသားများ၏ မူလအခွင့်အရေးဆိုင်ရာကော်မတီ</p>
        </td>
        <td style="width: 111.517px;">
        <p>ရေးရာကော်မတီ</p>
        </td>
        </tr>
        <tr style="text-align: center;">
        <td style="width: 20.4px;">
        <p>၈</p>
        </td>
        <td style="width: 334.75px;">
        <p>ပညာရေးမြှင့်တင်မှုကော်မတီ</p>
        </td>
        <td style="width: 111.517px;">
        <p>ရေးရာကော်မတီ</p>
        </td>
        </tr>
        <tr style="text-align: center;">
        <td style="width: 20.4px;">
        <p>၉</p>
        </td>
        <td style="width: 334.75px;">
        <p>ကျန်းမာရေးနှင့် အားကစားဖွံ့ဖြိုးတိုးတက်ရေးကော်မတီ</p>
        </td>
        <td style="width: 111.517px;">
        <p>ရေးရာကော်မတီ</p>
        </td>
        </tr>
        <tr style="text-align: center;">
        <td style="width: 20.4px;">
        <p>၁၀</p>
        </td>
        <td style="width: 334.75px;">
        <p>ဘဏ်များနှင့် ငွေကြေးဆိုင်ရာ ဖွံ့ဖြိုးတိုးတက်ရေးကော်မတီ</p>
        </td>
        <td style="width: 111.517px;">
        <p>ရေးရာကော်မတီ</p>
        </td>
        </tr>
        <tr style="text-align: center;">
        <td style="width: 20.4px;">
        <p>၁၁</p>
        </td>
        <td style="width: 334.75px;">
        <p>စိုက်ပျိုးရေး၊ မွေးမြူရေးနှင့် ကျေးလက်လူမှုဘဝ ဖွံ့ဖြိုးတိုးတက်ရေး ကော်မတီ</p>
        </td>
        <td style="width: 111.517px;">
        <p>ရေးရာကော်မတီ</p>
        </td>
        </tr>
        <tr style="text-align: center;">
        <td style="width: 20.4px;">
        <p>၁၂</p>
        </td>
        <td style="width: 334.75px;">
        <p>တောင်သူလယ်သမားနှင့် အလုပ်သမားရေးရာ ကော်မတီ</p>
        </td>
        <td style="width: 111.517px;">
        <p>ရေးရာကော်မတီ</p>
        </td>
        </tr>
        <tr style="text-align: center;">
        <td style="width: 20.4px;">
        <p>၁၃</p>
        </td>
        <td style="width: 334.75px;">
        <p>သယံဇာတနှင့် သဘာဝပတ်ဝန်းကျင် ထိန်းသိမ်းရေးဆိုင်ရာ ကော်မတီ</p>
        </td>
        <td style="width: 111.517px;">
        <p>ရေးရာကော်မတီ</p>
        </td>
        </tr>
        <tr style="text-align: center;">
        <td style="width: 20.4px;">
        <p>၁၄</p>
        </td>
        <td style="width: 334.75px;">
        <p>စီးပွားရေးနှင့် ဘဏ္ဍာရေးဖွံ့ဖြိုးတိုးတက်ရေးကော်မတီ</p>
        </td>
        <td style="width: 111.517px;">
        <p>ရေးရာကော်မတီ</p>
        </td>
        </tr>
        <tr style="text-align: center;">
        <td style="width: 20.4px;">
        <p>၁၅</p>
        </td>
        <td style="width: 334.75px;">
        <p>ပို့ဆောင်ရေး၊ ဆက်သွယ်ရေးနှင့် ဆောက်လုပ်ရေးဆိုင်ရာကော်မတီ</p>
        </td>
        <td style="width: 111.517px;">
        <p>ရေးရာကော်မတီ</p>
        </td>
        </tr>
        <tr style="text-align: center;">
        <td style="width: 20.4px;">
        <p>၁၆</p>
        </td>
        <td style="width: 334.75px;">
        <p>ရင်းနှီးမြှုပ်နှံမှုနှင့် စက်မှုလက်မှုဖွံ့ဖြိုးတိုးတက်ရေးကော်မတီ</p>
        </td>
        <td style="width: 111.517px;">
        <p>ရေးရာကော်မတီ</p>
        </td>
        </tr>
        <tr style="text-align: center;">
        <td style="width: 20.4px;">
        <p>၁၇</p>
        </td>
        <td style="width: 334.75px;">
        <p>လျှပ်စစ်နှင့်စွမ်းအင်ဖွံ့ဖြိုးတိုးတက်ရေးကော်မတီ</p>
        </td>
        <td style="width: 111.517px;">
        <p>ရေးရာကော်မတီ</p>
        </td>
        </tr>
        <tr style="text-align: center;">
        <td style="width: 20.4px;">
        <p>၁၈</p>
        </td>
        <td style="width: 334.75px;">
        <p>ပြည်သူ့ရေးရာစီမံခန့်ခွဲမှုကော်မတီ</p>
        </td>
        <td style="width: 111.517px;">
        <p>ရေးရာကော်မတီ</p>
        </td>
        </tr>
        <tr style="text-align: center;">
        <td style="width: 20.4px;">
        <p>၁၉</p>
        </td>
        <td style="width: 334.75px;">
        <p>တရားစီရင်ရေးနှင့် ဥပဒေရေးရာကော်မတီ</p>
        </td>
        <td style="width: 111.517px;">
        <p>ရေးရာကော်မတီ</p>
        </td>
        </tr>
        <tr style="text-align: center;">
        <td style="width: 20.4px;">
        <p>၂၀</p>
        </td>
        <td style="width: 334.75px;">
        <p>တိုင်ကြားစာနှင့်အသနားခံစာဆိုင်ရာကော်မတီ</p>
        </td>
        <td style="width: 111.517px;">
        <p>ရေးရာကော်မတီ</p>
        </td>
        </tr>
        <tr>
        <td style="width: 20.4px; text-align: center;">
        <p>၂၁</p>
        </td>
        <td style="width: 334.75px; text-align: center;">
        <p>အမျိုးသမီးနှင့်ကလေးသူငယ်အခွင့်အရေးဆိုင်ရာကော်မတီ</p>
        </td>
        <td style="width: 111.517px;">
        <p style="text-align: center;">ရေးရာကော်မတီ</p>
        </td>
        </tr>
        </tbody>
        </table>
        <p>&nbsp;&nbsp;</p>
        <table border="1">
        <tbody>
        <tr>
        <td colspan="3" width="627">
        <p style="text-align: center;"><strong>အမျိုးသားလွှတ်တော် ကော်မတီ</strong><strong>၊</strong> <strong>ကော်မရှင်များ</strong></p>
        </td>
        </tr>
        <tr style="text-align: center;">
        <td width="31">
        <p><strong>စဉ်</strong></p>
        </td>
        <td width="483">
        <p><strong>အမည်</strong></p>
        </td>
        <td width="114">
        <p><strong>အမျိုးအစား</strong></p>
        </td>
        </tr>
        <tr style="text-align: center;">
        <td width="31">
        <p>၁</p>
        </td>
        <td width="483">
        <p>ဥပဒေကြမ်းကော်မတီ</p>
        </td>
        <td width="114">
        <p>အမြဲတမ်းကော်မတီ</p>
        </td>
        </tr>
        <tr style="text-align: center;">
        <td width="31">
        <p>၂</p>
        </td>
        <td width="483">
        <p>ပြည်သူ့ငွေစာရင်းကော်မတီ</p>
        </td>
        <td width="114">
        <p>အမြဲတမ်းကော်မတီ</p>
        </td>
        </tr>
        <tr style="text-align: center;">
        <td width="31">
        <p>၃</p>
        </td>
        <td width="483">
        <p>လွှတ်တော်အခွင့်အရေးကော်မတီ</p>
        </td>
        <td width="114">
        <p>အမြဲတမ်းကော်မတီ</p>
        </td>
        </tr>
        <tr style="text-align: center;">
        <td width="31">
        <p>၄</p>
        </td>
        <td width="483">
        <p>အစိုးရ၏ အာမခံချက်များ၊ ကတိများနှင့် တာဝန်ခံချက်များစိစစ်ရေးကော်မတီ</p>
        </td>
        <td width="114">
        <p>အမြဲတမ်းကော်မတီ</p>
        </td>
        </tr>
        <tr style="text-align: center;">
        <td width="31">
        <p>၅</p>
        </td>
        <td width="483">
        <p>နိုင်ငံတကာဆက်ဆံရေး၊ လွှတ်တော်ချင်း ချစ်ကြည်ရေးနှင့် ပူးပေါင်းဆောင်ရွက်ရေး ကော်မတီ</p>
        </td>
        <td width="114">
        <p>ရေးရာကော်မတီ</p>
        </td>
        </tr>
        <tr style="text-align: center;">
        <td width="31">
        <p>၆</p>
        </td>
        <td width="483">
        <p>အစိုးရမဟုတ်သော ပြည်တွင်းပြည်ပ အဖွဲ့အစည်းများဆိုင်ရာကော်မတီ</p>
        </td>
        <td width="114">
        <p>ရေးရာကော်မတီ</p>
        </td>
        </tr>
        <tr style="text-align: center;">
        <td width="31">
        <p>၇</p>
        </td>
        <td width="483">
        <p>ကျန်းမာရေး၊ အားကစားနှင့် ယဉ်ကျေးမှုဆိုင်ရာကော်မတီ</p>
        </td>
        <td width="114">
        <p>ရေးရာကော်မတီ</p>
        </td>
        </tr>
        <tr style="text-align: center;">
        <td width="31">
        <p>၈</p>
        </td>
        <td width="483">
        <p>တိုင်းရင်းသားရေးရာကော်မတီ</p>
        </td>
        <td width="114">
        <p>ရေးရာကော်မတီ</p>
        </td>
        </tr>
        <tr style="text-align: center;">
        <td width="31">
        <p>၉</p>
        </td>
        <td width="483">
        <p>တောင်သူလယ်သမားရေးရာကော်မတီ</p>
        </td>
        <td width="114">
        <p>ရေးရာကော်မတီ</p>
        </td>
        </tr>
        <tr style="text-align: center;">
        <td width="31">
        <p>၁၀</p>
        </td>
        <td width="483">
        <p>အမျိုးသမီးနှင့် ကလေးသူငယ်အခွင့်အရေးဆိုင်ရာကော်မတီ</p>
        </td>
        <td width="114">
        <p>ရေးရာကော်မတီ</p>
        </td>
        </tr>
        <tr style="text-align: center;">
        <td width="31">
        <p>၁၁</p>
        </td>
        <td width="483">
        <p>ပညာရေးမြှင့်တင်မှုကော်မတီ</p>
        </td>
        <td width="114">
        <p>ရေးရာကော်မတီ</p>
        </td>
        </tr>
        <tr style="text-align: center;">
        <td width="31">
        <p>၁၂</p>
        </td>
        <td width="483">
        <p>လူဝင်မှုကြီးကြပ်ရေးနှင့် ပြည်တွင်းပြည်ပ အလုပ်သမားဆိုင်ရာကော်မတီ</p>
        </td>
        <td width="114">
        <p>ရေးရာကော်မတီ</p>
        </td>
        </tr>
        <tr style="text-align: center;">
        <td width="31">
        <p>၁၃</p>
        </td>
        <td width="483">
        <p>နိုင်ငံသားများ၏ မူလအခွင့်အရေး၊ ဒီမိုကရေစီအရေးနှင့် လူ့အခွင့်အရေးဆိုင်ရာကော်မတီ</p>
        </td>
        <td width="114">
        <p>ရေးရာကော်မတီ</p>
        </td>
        </tr>
        <tr style="text-align: center;">
        <td width="31">
        <p>၁၄</p>
        </td>
        <td width="483">
        <p>သယံဇာတနှင့် သဘာဝပတ်ဝန်းကျင် ထိန်းသိမ်းရေးဆိုင်ရာကော်မတီ</p>
        </td>
        <td width="114">
        <p>ရေးရာကော်မတီ</p>
        </td>
        </tr>
        <tr style="text-align: center;">
        <td width="31">
        <p>၁၅</p>
        </td>
        <td width="483">
        <p>ပြည်သူတို့၏ တိုင်ကြားစာဆိုင်ရာကော်မတီ</p>
        </td>
        <td width="114">
        <p>ရေးရာကော်မတီ</p>
        </td>
        </tr>
        <tr style="text-align: center;">
        <td width="31">
        <p>၁၆</p>
        </td>
        <td width="483">
        <p>စိုက်ပျိုးရေး၊ မွေးမြူရေးနှင့် ရေလုပ်ငန်းဖွံ့ဖြိုးတိုးတက်ရေးကော်မတီ</p>
        </td>
        <td width="114">
        <p>ရေးရာကော်မတီ</p>
        </td>
        </tr>
        <tr style="text-align: center;">
        <td width="31">
        <p>၁၇</p>
        </td>
        <td width="483">
        <p>ဆောက်လုပ်ရေး၊ စက်မှု၊ လျှပ်စစ် နှင့် စွမ်းအင်ဆိုင်ရာကော်မတီ</p>
        </td>
        <td width="114">
        <p>ရေးရာကော်မတီ</p>
        </td>
        </tr>
        <tr style="text-align: center;">
        <td width="31">
        <p>၁၈</p>
        </td>
        <td width="483">
        <p>နိုင်ငံရေး၊ စီးပွားရေးနှင့် ဥပဒေရေးရာကော်မရှင်</p>
        </td>
        <td width="114">
        <p>ကော်မရှင်</p>
        </td>
        </tr>
        <tr style="text-align: center;">
        <td width="31">
        <p>၁၉</p>
        </td>
        <td width="483">
        <p>ရေးရာကော်မတီများနှင့် လွှတ်တော်အုပ်ချုပ်မှု မူဝါဒဆိုင်ရာလုပ်ငန်း ညှိနှိုင်းရေးအဖွဲ့</p>
        </td>
        <td width="114">
        <p>အဖွဲ့</p>
        </td>
        </tr>
        <tr>
        <td style="text-align: center;" width="31">
        <p>၂၀</p>
        </td>
        <td style="text-align: center;" width="483">
        <p>PR ကော်မရှင်</p>
        </td>
        <td width="114">
        <p style="text-align: center;">ကော်မရှင်</p>
        </td>
        </tr>
        </tbody>
        </table>
        <p>&nbsp;</p>`
    },
    {
        id: "21",
        roomMetaTitle: "ရွေးကောက်ပွဲ ပြစ်မှုပြစ်ဒဏ်များ",
        roomTitle: "ရွေးကောက်ပွဲ ပြစ်မှုပြစ်ဒဏ်များ",
        roomContent: `<h2 style="text-align: center;"><strong>ရွေးကောက်ပွဲပြစ်မှုများကို ကျူးလွန်မိခြင်းမရှိစေရန်</strong><strong><br /> </strong></h2>
            <br>
            <p>လာဘ်ပေးလာဘ်ယူမှုကိုရှောင်ရှားရန်၊ အကြမ်းဖက်ခြင်း၊ ခြိမ်းခြောက်ခြင်း၊ မလျော်သြဇာသုံခြင်း၊ လိမ်လည်လှည့်ဖြားခြင်းမပြုရန်၊</p>
            <p>ဆန္ဒမဲပေးခြင်း ပျက်ပြားရန်၊ ရွေးကောက်ပွဲပျက်ပြားရန် လှုံ့ဆော်ခြင်း၊ ပြောဆိုခြင်းမပြုရန်၊</p>
            <p>ကော်မရှင်မှ ထုတ်ပြန်ထားသောအကြောင်းကြားစာ၊ စာရွက်စာတမ်းများကိုဖျက်စီးခြင်းမပြုလုပ်ရန်၊</p>
            <p>မိမိ၏ ဆန္ဒမဲလက်မှတ်ကိုအခြားသူတစ်ဦးအားပေးခြင်းမပြုရန်။</p>
            <p>မိမိ၏ ဆန္ဒမဲလက်မှတ်ကိုမဲရုံအပြင်သို့&nbsp; ယူဆောင်သွားခြင်းမပြုရန်။</p>
            <p>မဲပုံးအတွင်းသို့ အခြားပစ္စည်းတစ်ခုခုကိုထည့်သွင်းခြင်းမပြုရန်။</p>
            <p>မဲပုံးများကိုအခွင့်မရှိဘဲဖွင့်လှစ်ခြင်း၊ ဆန္ဒမဲလက်မှတ်များကိုဖျက်စီးခြင်းမပြုရန်။</p>
            <p>ရွေးကောက်ပွဲတစ်ခုတွင် မဲဆန္ဒနယ်တစ်နယ်အတွက် တစ်ကြိမ်ထက်ပို၍ ဆန္ဒမဲမပေးရန်။</p>
            <p>သူတစ်ပါးအယောင်ဆောင်၍ ဆန္ဒမဲမပေးရန်။</p>
            <p>ကိုယ်စားပြု ဆန္ဒမဲမပေးရန်။</p>
            <p>မဲရုံအတွင်းသို့ ဝင်ခွင့်မရှိဘဲ ဝင်ထွက်ခြင်းမပြုရန်။</p>
            <p>အတုပြုလုပ်ထားသောမဲလက်မှတ်ကိုမဲပုံးထဲသို့ ထည့်သွင်းခြင်းမပြုရန်။</p>
            <p>မဲပေးသူတစ်ဦးအားမဲမပေးရန်အတွက် နှောင့်ယှက်ခြင်မပြုရန်။</p>
            <p>ရွေးကောက်ပွဲကျင်းပသည့်နေ့၌ မဲပေးသူများစိတ်ငြိုငြင်မှု သို့မဟုတ် မဲရုံတာဝန်ကျများ အနှောင့်အယှက် ဖြစ်စေမှု၊ မဖွယ်မရာသောအမှုများမပြုရန်။</p>
            <p>မဲပေးနေချိန် မဲရုံအတွင်း၌ မဲရုံးမှူး၏ တာဝန်ဝတ္တရားအရ ဆောင်ရွက်မှုနှင့် စည်းကမ်းတစ်ကျ ညွှန်ကြားမှုတို့ကိုလိုက်နာရန်။</p>
            <p>ငြိမ်ဝပ်ပိပြားရေးနှင့် ခိုက်ရန်ဖြစ်ပွားခြင်းမဖြစ်စေရန်အတွက် ကာကွယ်ထိန်းသိမ်းရန်။</p>
            <br><br>
            <h2 style="text-align: center;"><strong>ရွေးကောက်ပွဲပြစ်မှုများနှင့် တရားမဲ့ပြုကျင့်မှုများ<br /></strong></h2>
<h3 style="text-align: center;"><strong>ရွေးကောက်ပွဲဥပဒေအခန်း (၁၃)နှင့် (၁၄)<br /></strong></h3>
<br>
<p style="text-align: left;">ရွေးကောက်ပွဲပြစ်မှုများကို ရွေးကောက်ပွဲဥပဒေ အခန်း (၁၃) တွင် ပုဒ်မ (၅၇) မှ (၆၅) အထိ ပြဌာန်းထားပါသည်။<br />တရားရုံးကစစ်ဆေးစီရင်သည့် အမှုများဖြစ်ပါသည်။<br />ထောင်ဒဏ်၊ ငွေဒဏ် ချမှတ်နိုင်ပါသည်။<br />ရဲအရေးပိုင်အမှုများ ဖြစ်ပါသည်။<br />ရွေးကောက်ပွဲမကျင်းပမီ (သို့မဟုတ်) ရွေးကောက်ပွဲကျင်းပနေစဉ် သို့မဟုတ် ရွေးကောက်ပွဲကျင်းပသောနေ့မှ (၁၅) ရက်အတွင်း တိုင်ကြားရမည်။<strong><br /></strong></p>
            <br>
            <h2 style="text-align: center;">သိထားသင့်သော ပြစ်မှု၊ ပြစ်ဒဏ်များ</h2><br>
<table style="height: 241px; width: 100%;" border="1">
<tbody>
<tr style="height: 50px;">
<td style="width: 50%; text-align: center; height: 18px;">ပြစ်မှုများ</td>
<td style="width: 50%; text-align: center; height: 18px;">ပြစ်ဒဏ်များ</td>
</tr>
<tr style="height: 103px;">
<td style="width: 184px; text-align: center; height: 103px;">တစ်ဦးတစ်ယောက်၏ မဲပေးခွင့်၊အရွေးခံခွင့်ကို မကျင့်စေရန်ခြိမ်းခြောက်ခြင်း၊ မလျှော်သြဇာသုံး ခြင်း၊ လာဘ်ပေးခြင်း၊ လာဘ်ယူခြင်း။</td>
<td style="width: 384.733px; text-align: center; height: 103px;">ထောင်ဒဏ်(၁)နှစ်နှင့် ဒဏ်ငွေ(၁)သိန်း ပုဒ်မ - ၅၇</td>
</tr>
<tr style="height: 103px;">
<td style="width: 184px; text-align: center; height: 35.5333px;">ရွေးကောက်မှုဆိုင်ရာ အခွင့်အရေးကို လာဘ်ပေး၊လာဘ်ယူနည်းဖြင့် ရယူခြင်း။</td>
<td style="width: 384.733px; text-align: center; height: 35.5333px;">ထောင်ဒဏ်(၁)နှစ်နှင့် ဒဏ်ငွေ(၁)သိန်း ပုဒ်မ - ၅၈(က)</td>
</tr>
<tr style="height: 103px;">
<td style="width: 184px; text-align: center; height: 18px;">ရွေးကောက်မှုဆိုင်ရာ အခွင့်အရေးကို လွတ်လပ်စွာမကျင့်သုံးနိုင်စေရန် ခြိမ်းခြောက်ခြင်း။</td>
<td style="width: 384.733px; text-align: center; height: 18px;">ထောင်ဒဏ်(၁)နှစ်နှင့် ဒဏ်ငွေ(၁)သိန်း ပုဒ်မ - ၅၈</td>
</tr>
<tr style="height: 103px;">
<td style="width: 184px; text-align: center; height: 18px;">ဘာသာရေးအကြောင်းပြ၍ မဲပေးရန်/မဲမပေးရန် ဟောပြောစည်းရုံးခြင်း။</td>
<td style="width: 384.733px; text-align: center; height: 18px;">ထောင်ဒဏ်(၁)နှစ်နှင့် ဒဏ်ငွေ(၁)သိန်း ပုဒ်မ - ၅၈(ဂ)</td>
</tr>
<tr style="height: 103px;">
<td style="width: 184px; text-align: center; height: 18px;">ဆန္ဒမဲလက်မှတ်(သို့)ကြိုတင်မဲလက်မှတ်ကို မသမာသောနည်းဖြင့် အခြားသူအားပေးခြင်း။</td>
<td style="width: 384.733px; text-align: center; height: 18px;">ထောင်ဒဏ်(၁)နှစ်နှင့် ဒဏ်ငွေ(၁)သိန်း ပုဒ်မ - ၆၀</td>
</tr>
<tr style="height: 103px;">
<td style="width: 184px; text-align: center; height: 18px;">သူတစ်ပါးအယောင်ဆောင်၍ ကြိုတင် (သို့မဟုတ်) မဲလက်မှတ်ကို ထုတ်ယူခြင်း၊မဲပေးခြင်း။</td>
<td style="width: 384.733px; text-align: center; height: 18px;">ထောင်ဒဏ်(၁)နှစ်နှင့် ဒဏ်ငွေ(၁)သိန်း ပုဒ်မ - ၅၉(ဇ)</td>
</tr>
<tr style="height: 103px;">
<td style="width: 184px; text-align: center; height: 18px;">ရွေးကောက်ပွဲနေ့တွင် မဲပေးခွင့်ရှိသူတစ်ဦးဦး အား မဲမပေးနိုင်စေရန် နှောင့်ယှက်ခြင်း။</td>
<td style="width: 384.733px; text-align: center; height: 18px;">ထောင်ဒဏ်(၁)နှစ်နှင့် ဒဏ်ငွေ(၁)သိန်း ပုဒ်မ - ၆၀</td>
</tr>
<tr style="height: 103px;">
<td style="width: 184px; text-align: center; height: 18px;">ရွေးကောက်ပွဲနေ့တွင် မဲရုံအတွင်း(သို့)မဲရုံနှင့် ကိုက်(၅၀၀)အတွင်း မဲဆွယ်ခြင်း။</td>
<td style="width: 384.733px; text-align: center; height: 18px;">ထောင်ဒဏ်(၁)နှစ်နှင့် ဒဏ်ငွေ(၁)သိန်း ပုဒ်မ - ၆၁</td>
</tr>
<tr style="height: 103px;">
<td style="width: 184px; text-align: center; height: 18px;">ရွေးကောက်ပွဲဆိုင်ရာပြစ်မှုများနှင့် ပတ်သက်၍ လိမ်လည်စွပ်စွဲတိုင်တန်းကြောင်း ပေါ်ပေါက် ခြင်း။</td>
<td style="width: 384.733px; text-align: center; height: 18px;">ထောင်ဒဏ်(၃)နှစ်နှင့် ဒဏ်ငွေ(၃)သိန်း ပုဒ်မ - ၆၄</td>
</tr>
</tbody>
</table>
<p>&nbsp;</p>
`
    },
    {
        id: "22",
        roomTitle: "ပြည်ထောင်စုအစိုးရအဖွဲ့ အချက်အလက်များ",
        roomMetaTitle: "ပြည်ထောင်စုအစိုးရအဖွဲ့ အချက်အလက်များ",
        roomContent: `
        
        <table style="width: 100%" border=”1”>
<tbody>
<tr style="height: 18px;">
<td style="text-align: center; width: 977.817px; height: 18px;" colspan="4"><strong>ပြည်ထောင်စုဝန်ကြီးများနှင့် ဒုတိယဝန်ကြီးများစာရင်း</strong></td>
</tr>
<tr style="text-align: center; height: 41.4px;">
<td style="width: 53px; height: 41.4px;"><strong>စဉ်</strong></td>
<td style="width: 391px; height: 41.4px;"><strong>ဝန်ကြီးဌာနအမည်</strong></td>
<td style="width: 191px; height: 41.4px;"><strong>ပြည်ထောင်စုဝန်ကြီး</strong></td>
<td style="width: 342.817px; height: 41.4px;"><strong>ဒုတိယဝန်ကြီး</strong></td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="width: 53px; height: 18px;">၁</td>
<td style="width: 391px; height: 18px;">နိုင်ငံခြားရေးဝန်ကြီးဌာန</td>
<td style="width: 191px; height: 18px;">ဒေါ်အောင်ဆန်းစုကြည်</td>
<td style="width: 342.817px; height: 18px;">မရှိ</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="width: 53px; height: 18px;">၂</td>
<td style="width: 391px; height: 18px;">သမ္မတရုံးဝန်ကြီးဌာန</td>
<td style="width: 191px; height: 18px;">ဒေါ်အောင်ဆန်းစုကြည်</td>
<td style="width: 342.817px; height: 18px;">မရှိ</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="width: 53px; height: 18px;">၃</td>
<td style="width: 391px; height: 18px;">နိုင်ငံတော်အတိုင်ပင်ခံရုံးဝန်ကြီးဌာန</td>
<td style="width: 191px; height: 18px;">&nbsp;ဦးကျော်တင့်ဆွေ</td>
<td style="width: 342.817px; height: 18px;">ဦးခင်မောင်တင် / ဦးမင်းလွင်</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="width: 53px; height: 18px;">၄</td>
<td style="width: 391px; height: 18px;">ပြည်ထောင်စုအစိုးရအဖွဲ့ရုံးဝန်ကြီးဌာန</td>
<td style="width: 191px; height: 18px;">ဦးမင်းသူ</td>
<td style="width: 342.817px; height: 18px;">ဦးတင်မြင့်</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="width: 53px; height: 18px;">၅</td>
<td style="width: 391px; height: 18px;">ပြည်ထဲရေးဝန်ကြီးဌာန</td>
<td style="width: 191px; height: 18px;">ဒုတိယဗိုလ်ချုပ်ကြီးစိုးထွဋ်</td>
<td style="width: 342.817px; height: 18px;">ဗိုလ်ချုပ်စိုးတင့်နိုင်</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="width: 53px; height: 18px;">၆</td>
<td style="width: 391px; height: 18px;">ကာကွယ်ရေးဝန်ကြီးဌာန</td>
<td style="width: 191px; height: 18px;">ဒုတိယဗိုလ်ချုပ်ကြီးစိန်ဝင်း</td>
<td style="width: 342.817px; height: 18px;">ဗိုလ်ချုပ်မြင့်နွယ်</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="width: 53px; height: 18px;">၇</td>
<td style="width: 391px; height: 18px;">နယ်စပ်ရေးရာဝန်ကြီးဌာန</td>
<td style="width: 191px; height: 18px;">ဒုတိယဗိုလ်ချုပ်ကြီး ရဲအောင်</td>
<td style="width: 342.817px; height: 18px;">ဗိုလ်ချုပ်သန်းထွဋ်</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="width: 53px; height: 18px;">၈</td>
<td style="width: 391px; height: 18px;">စီမံကိန်း၊ ဘဏ္ဍာရေးနှင့် စက်မှုဝန်ကြီးဌာန</td>
<td style="width: 191px; height: 18px;">ဦးစိုး၀င်း</td>
<td style="width: 342.817px; height: 18px;">ဦးမောင်မောင်ဝင်း၊ ဦးဆက်အောင်၊ ဒေါက်တာမင်းရဲပိုင်ဟိန်း</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="width: 53px; height: 18px;">၉</td>
<td style="width: 391px; height: 18px;">ရင်းနှီးမြှုပ်နှံမှုနှင့်နိုင်ငံခြားစီးပွားဆက်သွယ်ရေးဝန်ကြီးဌာန</td>
<td style="width: 191px; height: 18px;">ဦးသောင်းထွန်း</td>
<td style="width: 342.817px; height: 18px;">ဦးဗရတ်ဆင်း</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="width: 53px; height: 18px;">၁၀</td>
<td style="width: 391px; height: 18px;">အပြည်ပြည်ဆိုင်ရာပူးပေါင်းဆောင်ရွက်ရေးဝန်ကြီးဌာန</td>
<td style="width: 191px; height: 18px;">ဦးကျော်တင်</td>
<td style="width: 342.817px; height: 18px;">မရှိ</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="width: 53px; height: 18px;">၁၁</td>
<td style="width: 391px; height: 18px;">ပြန်ကြားရေးဝန်ကြီးဌာန</td>
<td style="width: 191px; height: 18px;">ဒေါက်တာဖေမြင့်</td>
<td style="width: 342.817px; height: 18px;">ဦးအောင်လှထွန်း</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="width: 53px; height: 18px;">၁၂</td>
<td style="width: 391px; height: 18px;">သာသနာရေးနှင့်ယဉ်ကျေးမှုဝန်ကြီးဌာန</td>
<td style="width: 191px; height: 18px;">သူရဦးအောင်ကို</td>
<td style="width: 342.817px; height: 18px;">ဦးကြည်မင်း</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="width: 53px; height: 18px;">၁၃</td>
<td style="width: 391px; height: 18px;">စိုက်ပျိုးရေး၊ မွေးမြူရေးနှင့်ဆည်မြောင်းဝန်ကြီးဌာန</td>
<td style="width: 191px; height: 18px;">ဒေါက်တာအောင်သူ</td>
<td style="width: 342.817px; height: 18px;">ဦးလှကျော်</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="width: 53px; height: 18px;">၁၄</td>
<td style="width: 391px; height: 18px;">ပို့ဆောင်ရေးနှင့်ဆက်သွယ်ရေးဝန်ကြီးဌာန၏</td>
<td style="width: 191px; height: 18px;">ဦးသန့်စင်မောင်</td>
<td style="width: 342.817px; height: 18px;">ဦးကျော်မျိုး၊ ဦးသာဦး</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="width: 53px; height: 18px;">၁၅</td>
<td style="width: 391px; height: 18px;">သယံဇာတနှင့်သဘာဝပတ်ဝန်းကျင်ထိန်းသိမ်းရေးဝန်ကြီးဌာန</td>
<td style="width: 191px; height: 18px;">ဦးအုန်းဝင်း</td>
<td style="width: 342.817px; height: 18px;">ဒေါက်တာရဲမြင့်ဆွေ</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="width: 53px; height: 18px;">၁၆</td>
<td style="width: 391px; height: 18px;">လျှပ်စစ်နှင့်စွမ်းအင်ဝန်ကြီးဌာန</td>
<td style="width: 191px; height: 18px;">ဦးဝင်းခိုင်</td>
<td style="width: 342.817px; height: 18px;">ဉီးခင်မောင်ဝင်း</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="width: 53px; height: 18px;">၁၇</td>
<td style="width: 391px; height: 18px;">အလုပ်သမား၊ လူဝင်မှုကြီးကြပ်ရေးနှင့်ပြည်သူ့အင်အားဝန်ကြီးဌာန</td>
<td style="width: 191px; height: 18px;">ဦးသိန်းဆွေ</td>
<td style="width: 342.817px; height: 18px;">ဦးမြင့်ကြိုင်</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="width: 53px; height: 18px;">၁၈</td>
<td style="width: 391px; height: 18px;">စီးပွားရေးနှင့်ကူးသန်းရောင်းဝယ်ရေးဝန်ကြီးဌာန</td>
<td style="width: 191px; height: 18px;">ဒေါက်တာသန်းမြင့်</td>
<td style="width: 342.817px; height: 18px;">ဦးအောင်ထူး</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="width: 53px; height: 18px;">၁၉</td>
<td style="width: 391px; height: 18px;">ပညာရေးဝန်ကြီးဌာန</td>
<td style="width: 191px; height: 18px;">ဒေါက်တာမျိုးသိမ်းကြီး</td>
<td style="width: 342.817px; height: 18px;">ဦးဝင်းမော်ထွန်း</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="width: 53px; height: 18px;">၂၀</td>
<td style="width: 391px; height: 18px;">ကျန်းမာရေးနှင့်အားကစားဝန်ကြီးဌာန</td>
<td style="width: 191px; height: 18px;">ဒေါက်တာမြင့်ထွေး</td>
<td style="width: 342.817px; height: 18px;">ဒေါက်တာမြလေးစိန်</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="width: 53px; height: 18px;">၂၁</td>
<td style="width: 391px; height: 18px;">ဆောက်လုပ်ရေးဝန်ကြီးဌာန</td>
<td style="width: 191px; height: 18px;">ဦးဟန်ဇော်</td>
<td style="width: 342.817px; height: 18px;">ဒေါက်တာကျော်လင်း</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="width: 53px; height: 18px;">၂၂</td>
<td style="width: 391px; height: 18px;">လူမှုဝန်ထမ်း၊ ကယ်ဆယ်ရေးနှင့် ပြန်လည်နေရာချထားရေးဝန်ကြီး ဌာန</td>
<td style="width: 191px; height: 18px;">ဒေါက်တာဝင်းမြတ်အေး</td>
<td style="width: 342.817px; height: 18px;">ဦးစိုးအောင်</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="width: 53px; height: 18px;">၂၃</td>
<td style="width: 391px; height: 18px;">ဟိုတယ်နှင့်ခရီးသွားလာရေးဝန်ကြီးဌာန</td>
<td style="width: 191px; height: 18px;">ဦးအုန်းမောင်</td>
<td style="width: 342.817px; height: 18px;">ဦးတင်လတ်</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="width: 53px; height: 18px;">၂၄</td>
<td style="width: 391px; height: 18px;">တိုင်းရင်းသားလူမျိုးများရေးရာဝန်ကြီးဌာန</td>
<td style="width: 191px; height: 18px;">နိုင်သက်လွင်</td>
<td style="width: 342.817px; height: 18px;">ဦးလှမော်ဦး</td>
</tr>
</tbody>
</table>
<p>&nbsp;</p>




<table style="width:100%" border="1">
<tbody>
<tr>
<td style="text-align: center; width: 38px;">စဉ်</td>
<td style="text-align: center; width: 273px;">ရုံး/အဖွဲ့အစည်း</td>
<td style="text-align: center; width: 337.1px;">အမည်</td>
</tr>
<tr style="text-align: center;">
<td style="width: 38px;">၁</td>
<td style="width: 273px;">ပြည်ထောင်စုတရားလွှတ်တော်ချုပ်ရုံး</td>
<td style="width: 337.1px;">ပြည်ထောင်စုတရားသူကြီးချုပ် ဦးထွန်းထွန်းဦး</td>
</tr>
<tr style="text-align: center;">
<td style="width: 38px;">၂</td>
<td style="width: 273px;">နိုင်ငံတော်ဖွဲ့စည်းပုံအခြေခံဥပဒေဆိုင်ရာခုံရုံး</td>
<td style="width: 337.1px;">ဥက္ကဋ္ဌ ဦးမျိုးညွန့်</td>
</tr>
<tr style="text-align: center;">
<td style="width: 38px;">၃</td>
<td style="width: 273px;">ပြည်ထောင်စုရွေးကောက်ပွဲကော်မရှင်ရုံး</td>
<td style="width: 337.1px;">ဥက္ကဋ္ဌ ဦးလှသိန်း</td>
</tr>
<tr style="text-align: center;">
<td style="width: 38px;">၄</td>
<td style="width: 273px;">ပြည်ထောင်စုရှေ့နေချုပ်ရုံး</td>
<td style="width: 337.1px;">ပြည်ထောင်စုရှေ့နေချုပ် ဦးထွန်းထွန်းဦး</td>
</tr>
<tr style="text-align: center;">
<td style="width: 38px;">၅</td>
<td style="width: 273px;">ပြည်ထောင်စုစာရင်းစစ်ချုပ်ရုံး</td>
<td style="width: 337.1px;">ပြည်ထောင်စုစာရင်းစစ်ချုပ် ဦးမော်သန်း</td>
</tr>
<tr style="text-align: center;">
<td style="width: 38px;">၆</td>
<td style="width: 273px;">ပြည်ထောင်စုရာထူးဝန်အဖွဲ့</td>
<td style="width: 337.1px;">ဥက္ကဋ္ဌ ဦးဝင်းသိမ်း</td>
</tr>
</tbody>
</table>
<p>&nbsp;</p>
       <table border="1" style="width: 100%;">
<tbody>
<tr style="height: 56px;">
<td style="height: 56px; text-align: center; width: 508px;" colspan="2">
<h3><strong>ပြည်ထောင်စုဝန်ကြီးဌာန website များ</strong></h3>
</td>
</tr>
<tr style="height: 18px;">
<td style="height: 18px; text-align: center; width: 43.9px;">၁</td>
<td style="height: 18px; text-align: center; width: 464.1px;">
<p><strong>နိုင်ငံခြားရေးဝန်ကြီးဌာန</strong></p>
<p><a href="http://www.mofa.gov.mm/">www.mofa.gov.mm</a></p>
<p><a href="https://evisa.moip.gov.mm/">https://evisa.moip.gov.mm/</a></p>
</td>
</tr>
<tr style="height: 18px;">
<td style="height: 18px; text-align: center; width: 43.9px;">၂</td>
<td style="height: 18px; width: 464.1px;">
<p style="text-align: center;"><strong>သမ္မတရုံးဝန်ကြီးဌာန</strong></p>
<p style="text-align: center;"><a href="http://www.president-office.gov.mm/">www.president-office.gov.mm</a></p>
</td>
</tr>
<tr style="height: 18px;">
<td style="height: 18px; text-align: center; width: 43.9px;">၃</td>
<td style="height: 18px; width: 464.1px;">
<p style="text-align: center;"><strong>နိုင်ငံတော်အတိုင်ပင်ခံရုံးဝန်ကြီးဌာန</strong></p>
<p style="text-align: center;"><a href="http://www.statecounsellor.gov.mm/">www.statecounsellor.gov.mm</a></p>
</td>
</tr>
<tr style="height: 18px;">
<td style="height: 18px; width: 43.9px; text-align: center;">၄</td>
<td style="height: 18px; width: 464.1px;">
<p style="text-align: center;"><strong>ပြည်ထောင်စုအစိုးရအဖွဲ့ရုံးဝန်ကြီးဌာန</strong></p>
<p style="text-align: center;"><strong>အထွေထွေအုပ်ချုပ်ရေးဦးစီးဌာန</strong></p>
<p style="text-align: center;"><a href="http://www.gad.gov.mm/">http://www.gad.gov.mm</a></p>
</td>
</tr>
<tr style="height: 18px;">
<td style="height: 18px; width: 43.9px; text-align: center;">၅</td>
<td style="height: 18px; width: 464.1px;">
<p style="text-align: center;"><strong>ပြည်ထဲရေးဝန်ကြီးဌာန</strong></p>
<p style="text-align: center;"><a href="http://www.myanmarmoha.org/">http://www.myanmarmoha.org</a></p>
<p style="text-align: center;"><strong>မြန်မာနိုင်ငံရဲတပ်ဖွဲ့</strong></p>
<p style="text-align: center;"><a href="http://www.myanmarpoliceforce.org/">www.myanmarpoliceforce.org</a></p>
<p style="text-align: center;"><strong>မီးသတ်ဦးစီးဌာန</strong></p>
<p style="text-align: center;"><a href="http://www.fsd.gov.mm/">www.fsd.gov.mm</a></p>
</td>
</tr>
<tr style="height: 18px;">
<td style="height: 18px; width: 43.9px; text-align: center;">၆</td>
<td style="height: 18px; width: 464.1px;">
<p style="text-align: center;"><strong>ကာကွယ်ရေးဝန်ကြီးဌာန</strong></p>
<p style="text-align: center;"><a href="http://www.mod.gov.mm/">http://www.mod.gov.mm/</a></p>
</td>
</tr>
<tr style="height: 18px;">
<td style="height: 18px; width: 43.9px; text-align: center;">၇</td>
<td style="height: 18px; width: 464.1px;">
<p style="text-align: center;"><strong>နယ်စပ်ရေးရာဝန်ကြီးဌာန</strong></p>
<p style="text-align: center;"><a href="http://www.moba.gov.mm/?fbclid=IwAR1s6C47EnfW0ESvrnvDTJLgpvJX3HkRLX1kPpthNlLhQxA5_y9hEF3hKsc">www.moba.gov.mm</a></p>
</td>
</tr>
<tr style="height: 18px;">
<td style="height: 18px; width: 43.9px; text-align: center;">၈</td>
<td style="height: 18px; width: 464.1px;">
<p style="text-align: center;"><strong>စီမံကိန်း၊ ဘဏ္ဍာရေးနှင့် စက်မှုဝန်ကြီးဌာန</strong></p>
<p style="text-align: center;"><a href="http://www.cbm.gov.mm/">www.cbm.gov.mm</a></p>
<p style="text-align: center;"><a href="http://www.irdmyanmar.gov.mm/">www.irdmyanmar.gov.mm</a></p>
<p style="text-align: center;"><a href="http://www.mminsurance.gov.mm/">www.mminsurance.gov.mm</a></p>
<p style="text-align: center;"><a href="http://www.myanmarcustoms.gov.mm/">www.myanmarcustoms.gov.mm</a></p>
<p style="text-align: center;"><a href="http://www.mmftb.gov.mm/">www.mmftb.gov.mm</a></p>
<p style="text-align: center;"><a href="http://www.ird.gov.mm/">www.ird.gov.mm</a></p>
<p style="text-align: center;"><a href="http://www.customs.gov.mm/">www.customs.gov.mm</a></p>
<p style="text-align: center;"><strong>(စက်မှု)</strong></p>
<p style="text-align: center;"><a href="http://www.moin.gov.mm/">www.moin.gov.mm</a></p>
<p style="text-align: center;"><a href="http://www.msmewebportal.gov.mm&nbsp;">www.msmewebportal.gov.mm&nbsp;</a></p>
<p style="text-align: center;"><strong>စက်မှုကြီးကြပ်ရေးနှင့် စစ်ဆေးရေးဦးစီးဌာန</strong></p>
<p style="text-align: center;"><a href="http://www.disi.gov.mm/">www.disi.gov.mm</a></p>
<p style="text-align: center;"><strong>အမှတ် (၁) စက်မှုသင်တန်းကျောင်း (ဆင်တဲ)</strong></p>
<p style="text-align: center;"><a href="http://www.itcsinde.com/">www.itcsinde.com</a></p>
<p style="text-align: center;"><strong>အမှတ် (၂) စက်မှုသင်တန်းကျောင်း (မန္တလေး)</strong></p>
<p style="text-align: center;"><a href="http://www.itcmandalay.com/">www.itcmandalay.com</a></p>
<p style="text-align: center;"><strong>အမှတ် (၃) စက်မှုသင်တန်းကျောင်း (သာဂရ)</strong></p>
<p style="text-align: center;"><a href="http://www.itcthagaya.com/">www.itcthagaya.com</a></p>
<p style="text-align: center;"><strong>အမှတ် (၄) စက်မှုသင်တန်းကျောင်း (ပခုက္ကူ)</strong></p>
<p style="text-align: center;"><a href="http://www.itcpakokku.com/">www.itcpakokku.com</a></p>
<p style="text-align: center;"><strong>အမှတ် (၅) စက်မှုသင်တန်းကျောင်း (မကွေး)</strong></p>
<p style="text-align: center;"><a href="http://www.itcmagway.com/">www.itcmagway.com</a></p>
<p style="text-align: center;"><strong>အမှတ် (၆) စက်မှုသင်တန်းကျောင်း (မြင်းခြံ)</strong></p>
<p style="text-align: center;"><a href="http://www.itcmyingyan.com/">www.itcmyingyan.com</a></p>
</td>
</tr>
<tr style="height: 18px;">
<td style="height: 18px; width: 43.9px; text-align: center;">၉</td>
<td style="height: 18px; width: 464.1px;">
<p style="text-align: center;"><strong>ရင်းနှီးမြှုပ်နှံမှုနှင့်နိုင်ငံခြားစီးပွားဆက်သွယ်ရေးဝန်ကြီးဌာန</strong></p>
<p style="text-align: center;"><a href="https://www.myco.dica.gov.mm/">www.myco.dica.gov.mm</a></p>
</td>
</tr>
<tr style="height: 49.8px;">
<td style="height: 49.8px; width: 43.9px; text-align: center;">၁၀</td>
<td style="height: 49.8px; width: 464.1px; text-align: center;"><strong>အပြည်ပြည်ဆိုင်ရာပူးပေါင်းဆောင်ရွက်ရေး ဝန်ကြီးဌာန</strong></td>
</tr>
<tr style="height: 18px;">
<td style="height: 18px; width: 43.9px; text-align: center;">၁၁</td>
<td style="height: 18px; width: 464.1px;">
<p style="text-align: center;"><strong>ပြန်ကြားရေး ဝန်ကြီးဌာန</strong></p>
<p style="text-align: center;"><a href="https://www.moi.gov.mm/">http://www.moi.gov.mm/</a></p>
<p style="text-align: center;"><a href="http://www.mrtv.gov.mm/">http://www.mrtv.gov.mm/</a></p>
<p style="text-align: center;"><a href="https://www.moi.gov.mm/iprd/">http://www.moi.gov.mm/iprd/</a></p>
<p style="text-align: center;"><a href="https://www.moi.gov.mm/ppd/">http://moi.gov.mm/ppd/</a></p>
<p style="text-align: center;"><a href="https://www.moi.gov.mm/npe/">http://moi.gov.mm/npe/</a></p>
</td>
</tr>
<tr style="height: 18px;">
<td style="height: 18px; width: 43.9px;">၁၂</td>
<td style="height: 18px; width: 464.1px;">
<p style="text-align: center;"><strong>သာသနာရေးနှင့် ယဉ်ကျေးမှု ဝန်ကြီးဌာန</strong></p>
<p style="text-align: center;"><a href="http://www.mora.gov.mm/">www.mora.gov.mm</a></p>
<p style="text-align: center;"><a href="http://www.moculture.gov.mm/">www.moculture.gov.mm</a></p>
<p style="text-align: center;"><strong>သာသနာရေးဦးစီးဌာန</strong></p>
<p style="text-align: center;"><a href="http://www.dra.gov.mm/">www.dra.gov.mm</a></p>
<p style="text-align: center;"><strong>သာသနာတော်ထွန်းကားပြန့်ပွားရေးဦးစီးဌာန</strong></p>
<p style="text-align: center;"><a href="http://www.dpps.gov.mm/">www.dpps.gov.mm</a></p>
<p style="text-align: center;"><strong>အပြည်ပြည်ဆိုင်ရာထေရဝါဒဗုဒ္ဓသာသနာပြုတက္ကသိုလ်</strong></p>
<p style="text-align: center;"><a href="http://www.itbmu.org.mm/">www.itbmu.org.mm</a></p>
<p style="text-align: center;"><strong>နိုင်ငံတော်သံဃမဟာနာယကအဖွဲ့</strong></p>
<p style="text-align: center;"><a href="http://www.mahana.org.mm/">www.mahana.org.mm</a></p>
<p style="text-align: center;"><a href="http://www.culture.gov.mm/">www.culture.gov.mm/</a></p>
<p style="text-align: center;"><a href="http://www.fineartsdepartment.gov.mm/">www.fineartsdepartment.gov.mm/</a></p>
<p style="text-align: center;"><a href="http://www.kbrl.gov.mm/">www.kbrl.gov.mm/</a></p>
</td>
</tr>
<tr style="height: 18px;">
<td style="height: 306px; width: 43.9px; text-align: center;">၁၃</td>
<td style="height: 18px; width: 464.1px;">
<p style="text-align: center;"><strong>စိုက်ပျိုးရေး မွေးမြူရေးနှင့် ဆည်မြောင်းဝန်ကြီးဌာန</strong></p>
<p style="text-align: center;"><a href="https://www.moali.gov.mm/">https://www.moali.gov.mm/</a></p>
<p style="text-align: center;"><strong>စိုက်ပျိုးရေးဦးစီးဌာန</strong></p>
<p style="text-align: center;"><a href="http://www.doa.gov.mm/">www.doa.gov.mm</a></p>
<p style="text-align: center;"><strong>မွေးမြူရေးနှင့် ကုသရေးဦးစီးဌာန</strong></p>
<p style="text-align: center;"><a href="http://www.lbvd.gov.mm/">www.lbvd.gov.mm</a></p>
<p style="text-align: center;"><strong>ငါးလုပ်ငန်းဦးစီးဌာန</strong></p>
<p style="text-align: center;"><a href="http://www.dof.gov.mm/">http://www.dof.gov.mm/</a></p>
<p style="text-align: center;"><strong>ကျေးလက်ဒေသဖွံ့ဖြိုးတိုးတက်ရေးဦးစီးဌာန</strong></p>
<p style="text-align: center;"><a href="http://www.drdmyanmar.org/">http://www.drdmyanmar.org/</a></p>
<p style="text-align: center;"><strong>ရေဆင်းစိုက်ပျိုးရေးတက္ကသိုလ်</strong></p>
<p style="text-align: center;"><a href="http://www.yau.edu.mm/">www.yau.edu.mm</a></p>
<p style="text-align: center;"><strong>မွေးမြူရေးဆိုင်ရာဆေးတ္ကသိုလ်</strong></p>
<p style="text-align: center;"><a href="http://www.uvsyezin.edu.mm/">www.uvsyezin.edu.mm</a></p>
<p style="text-align: center;"><strong>သမဝါယမတက္ကသိုလ် (သန်လျင်)</strong></p>
<p style="text-align: center;"><a href="http://www.tcu.edu.mm/">www.tcu.edu.mm</a></p>
<p style="text-align: center;"><a href="http://cdd.drdmyanmar.org/mm">http://cdd.drdmyanmar.org/mm</a></p>
</td>
</tr>
<tr style="height: 18px;">
<td style="height: 756px; width: 43.9px; text-align: center;">၁၄</td>
<td style="height: 18px; width: 464.1px;">
<p style="text-align: center;"><strong>ပို့ဆောင်ရေးနှင့် ဆက်သွယ်ရေးဝန်ကြီးဌာန</strong></p>
<p style="text-align: center;"><a href="http://motc.gov.mm/">http://motc.gov.mm/</a></p>
<p style="text-align: center;"><strong>လေကြောင်းပို့ဆောင်ရေးညွှန်ကြားမှုဦးစီးဌာန</strong></p>
<p style="text-align: center;"><a href="http://www.dca.gov.mm/">www.dca.gov.mm</a></p>
<p style="text-align: center;"><strong>ရေကြောင်းပို့ဆောင်ရေးညွှန်ကြားမှုဦးစီးဌာန</strong></p>
<p style="text-align: center;"><a href="http://www.dma.gov.mm/">www.dma.gov.mm</a></p>
<p style="text-align: center;"><strong>ရေအရင်းမြစ်နှင့်မြစ်ချောင်းများ ဖွံ့ဖြိုးတိုးတက်ရေးဦးစီးဌာန</strong></p>
<p style="text-align: center;"><a href="http://www.dwir.gov.mm/">www.dwir.gov.mm</a></p>
<p style="text-align: center;"><strong>မိုးလေဝသနှင့်ဇလဗေဒညွှန်ကြားမှုဦးစီးဌာန</strong></p>
<p style="text-align: center;"><a href="https://www.moezala.gov.mm/">https://www.moezala.gov.mm/&nbsp;</a></p>
<p style="text-align: center;">(or)</p>
<p style="text-align: center;"><a href="http://www.dmh.gov.mm/">www.dmh.gov.mm</a></p>
<p style="text-align: center;"><strong>ကုန်းလမ်းပို့ဆောင်ရေး ညွှန်ကြားမှု ဦးစီးဌာန</strong></p>
<p style="text-align: center;"><a href="http://rtad.gov.mm/">http://rtad.gov.mm/</a></p>
<p style="text-align: center;"><strong>ဆက်သွယ်ရေးညွှန်ကြားမှုဦးစီးဌာန</strong></p>
<p style="text-align: center;"><a href="http://www.ptd.gov.mm/">www.ptd.gov.mm</a></p>
<p style="text-align: center;"><strong>သတင်းအချက်အလက် နည်းပညာနှင့် ဆိုက်ဘာလုံခြုံရေး ဦးစီးဌာန</strong></p>
<p style="text-align: center;"><a href="http://www.motc.gov.mm/">www.motc.gov.mm</a></p>
<p style="text-align: center;"><strong>မြန်မာအမျိုးသားလေကြောင်း</strong></p>
<p style="text-align: center;"><a href="http://www.flymna.com/">www.flymna.com</a></p>
<p style="text-align: center;"><strong>ပြည်တွင်းရေကြောင်းပို့ဆောင်ရေး</strong></p>
<p style="text-align: center;"><a href="http://www.iwt.gov.mm/">www.iwt.gov.mm</a></p>
<p style="text-align: center;"><strong>မြန်မာ့ဆိပ်ကမ်းအာဏာပိုင်</strong></p>
<p style="text-align: center;"><a href="http://www.mpa.gov.mm/">www.mpa.gov.mm</a></p>
<p style="text-align: center;"><strong>မြန်မာ့သင်္ဘောကျင်းလုပ်ငန်း</strong></p>
<p style="text-align: center;"><a href="http://www.motc.gov.mm/">www.motc.gov.mm</a></p>
<p style="text-align: center;"><strong>မြန်မာ့မီးရထား</strong></p>
<p style="text-align: center;"><a href="http://www.myanmarailways1877.com/">www.myanmarailways1877.com</a></p>
<p style="text-align: center;"><strong>ကုန်းလမ်းပို့ဆောင်ရေး</strong></p>
<p style="text-align: center;"><a href="http://www.motc.gov.mm/">www.motc.gov.mm</a></p>
<p style="text-align: center;"><strong>မြန်မာ့ဆက်သွယ်ရေးလုပ်ငန်း</strong></p>
<p style="text-align: center;"><a href="http://www.mpt.com.mm/">www.mpt.com.mm</a></p>
<p style="text-align: center;"><strong>မြန်မာ့စာတိုက်လုပ်ငန်း</strong></p>
<p style="text-align: center;"><a href="http://www.myanmarepost.com/">www.myanmarepost.com</a></p>
<p style="text-align: center;"><strong>မြန်မာနိုင်ငံရေကြောင်းပညာရေးတက္ကသိုလ်</strong></p>
<p style="text-align: center;"><a href="http://www.motc.gov.mm/">www.motc.gov.mm</a></p>
<p style="text-align: center;"><strong>မြန်မာနိုင်ငံကုန်သွယ်ရေကြောင်းကောလိပ်</strong></p>
<p style="text-align: center;"><a href="http://www.mmmc.edu.mm/">www.mmmc.edu.mm</a></p>
<p style="text-align: center;"><strong>ဗဟိုပို့ဆောင်ဆက်သွယ်ရေးကျောင်း</strong></p>
<p style="text-align: center;"><a href="http://www.motc.gov.mm/">www.motc.gov.mm</a></p>
<p style="text-align: center;"><a href="http://www.myanmaposts.net.mm/">http://www.myanmaposts.net.mm/</a></p>
<p style="text-align: center;"><a href="http://www.myanmarrtad.com/">http://www.myanmarrtad.com/</a></p>
</td>
</tr>
<tr style="height: 18px;">
<td style="height: 252px; width: 43.9px; text-align: center;">၁၅</td>
<td style="height: 18px; width: 464.1px; text-align: center;">
<p><strong>သယံဇာတနှင့် သဘာဝ ပတ်ဝန်းကျင် ထိန်းသိမ်းရေး ဝန်ကြီး ဌာန</strong></p>
<p><a href="http://www.monrec.gov.mm/">http://www.monrec.gov.mm/</a></p>
<p><strong>သစ်တောဦးစီးဌာန</strong></p>
<p><a href="http://www.forestdepartment.gov.mm/">www.forestdepartment.gov.mm</a></p>
<p><strong>မြန်မာ့သစ်လုပ်ငန်း</strong></p>
<p><a href="http://www.mte.com.mm/">www.mte.com.mm</a></p>
<p><strong>အပူပိုင်းဒေသစိမ်းလန်းစိုပြည်ရေးဦးစီးဌာန</strong></p>
<p><a href="http://www.dryzonegreening.gov.mm/">www.dryzonegreening.gov.mm</a></p>
<p><strong>ပတ်ဝန်းကျင်ထိန်းသိမ်းရေးဦးစီးဌာန</strong></p>
<p><a href="http://www.ecd.gov.mm/">http://www.ecd.gov.mm/</a></p>
<p><strong>မြေတိုင်းဦးစီးဌာန</strong></p>
<p><a href="http://www.surveydepartment.gov.mm/">http://www.surveydepartment.gov.mm/</a></p>
<p><strong>သတ္တုတွင်းဦးစီးဌာန</strong></p>
<p><a href="http://www.mining.gov.mm/">www.mining.gov.mm/</a></p>
</td>
</tr>
<tr style="height: 18px;">
<td style="height: 36px; width: 43.9px; text-align: center;">၁၆</td>
<td style="height: 18px; width: 464.1px; text-align: center;">
<p><strong>လျှပ်စစ်နှင့် စွမ်းအင် ဝန်ကြီးဌာန</strong></p>
<p><a href="http://www.moee.gov.mm/">http://www.moee.gov.mm/</a></p>
</td>
</tr>
<tr style="height: 18px;">
<td style="height: 144px; width: 43.9px; text-align: center;">၁၇</td>
<td style="height: 18px; width: 464.1px;">
<p style="text-align: center;"><strong>အလုပ်သမား၊ လူဝင်မှု ကြီးကြပ်ရေးနှင့် ပြည်သူ့အင်အား ဝန်ကြီးဌာန</strong></p>
<p style="text-align: center;"><a href="http://www.mol.gov.mm/mm/">www.mol.gov.mm/</a></p>
<p style="text-align: center;"><a href="http://www.mip.gov.mm/">http://www.mip.gov.mm/</a></p>
<p style="text-align: center;"><a href="http://www.labourportal.gov.mm/">www.labourportal.gov.mm </a></p>
<p style="text-align: center;"><strong>ပြည်သူ့အင်အားဦးစီးဌာန</strong></p>
<p style="text-align: center;"><a href="http://www.dop.gov.mm/">http://www.dop.gov.mm/</a></p>
<p style="text-align: center;"><a href="https://evisa.moip.gov.mm/">https://evisa.moip.gov.mm</a></p>
<p style="text-align: center;"><a href="https://myanmarevisa.gov.mm/">https://myanmarevisa.gov.mm</a></p>
</td>
</tr>
<tr style="height: 18px;">
<td style="height: 54px; width: 43.9px; text-align: center;">&nbsp;၁၈</td>
<td style="height: 18px; width: 464.1px;">
<p style="text-align: center;"><strong>စီးပွားရေးနှင့် ကူးသန်းရောင်းဝယ်ရေး ဝန်ကြီးဌာန</strong></p>
<p style="text-align: center;"><a href="http://www.commerce.gov.mm/">www.commerce.gov.mm</a></p>
<p style="text-align: center;"><a href="http://www.myanmartradenet.com.mm/">www.myanmartradenet.com.mm</a></p>
</td>
</tr>
<tr style="height: 18px;">
<td style="height: 54px; width: 43.9px; text-align: center;">&nbsp;၁၉</td>
<td style="height: 18px; width: 464.1px;">
<p style="text-align: center;"><strong>ပညာရေးဝန်ကြီးဌာန</strong></p>
<p style="text-align: center;"><a href="http://www.moe.gov.mm/">http://www.moe.gov.mm/</a></p>
<p style="text-align: center;"><a href="http://myanmarexam.org/">www.myanmarexam.org/</a></p>
</td>
</tr>
<tr style="height: 18px;">
<td style="height: 252px; width: 43.9px; text-align: center;">&nbsp;၂၀</td>
<td style="height: 18px; width: 464.1px;">
<p style="text-align: center;"><strong>ကျန်းမာရေးနှင့် အားကစား ဝန်ကြီးဌာန</strong></p>
<p style="text-align: center;"><a href="http://www.mohs.gov.mm/">www.mohs.gov.mm</a></p>
<p style="text-align: center;"><strong>အစားအသောက်နှင့် ဆေးဝါးကွပ်ကဲရေး ဦးစီးဌာန</strong></p>
<p style="text-align: center;"><a href="http://www.fdamyanmar.gov.mm/">www.fdamyanmar.gov.mm</a></p>
<p style="text-align: center;"><strong>တိုင်းရင်းဆေးပညာ ဦးစီးဌာန</strong></p>
<p style="text-align: center;"><a href="http://www.dtm.gov.mm/">www.dtm.gov.mm</a></p>
<p style="text-align: center;"><strong>ကျန်းမာရေးလူ့စွမ်းအားအရင်းအမြစ် ဦးစီးဌာန</strong></p>
<p style="text-align: center;"><a href="http://www.hrh.gov.mm/">www.hrh.gov.mm</a></p>
<p style="text-align: center;"><strong>ကုသရေးဦးစီးဌာန</strong></p>
<p style="text-align: center;"><a href="http://www.doms.gov.mm/">www.doms.gov.mm</a></p>
<p style="text-align: center;"><strong>အားကစားနှင့် ကာယပညာဦးစီးဌာန</strong></p>
<p style="text-align: center;"><a href="http://www.spedmyanmar.gov.mm/">www.spedmyanmar.gov.mm</a></p>
<p style="text-align: center;"><strong>ဆေးသုတေသနဦးစီးဌာန</strong></p>
<p style="text-align: center;"><a href="http://www.dmr.gov.mm/">www.dmr.gov.mm</a></p>
</td>
</tr>
<tr style="height: 18px;">
<td style="height: 36px; width: 43.9px; text-align: center;">&nbsp;၂၁</td>
<td style="height: 18px; width: 464.1px;">
<p style="text-align: center;"><strong>ဆောက်လုပ်ရေး ဝန်ကြီးဌာန</strong></p>
<p style="text-align: center;"><a href="http://www.construction.gov.mm/">www.construction.gov.mm</a></p>
</td>
</tr>
<tr style="height: 18px;">
<td style="height: 90px; width: 43.9px; text-align: center;">&nbsp;၂၂</td>
<td style="height: 18px; width: 464.1px; text-align: center;">
<p><strong>လူမှုဝန်ထမ်းကယ်ဆယ်ရေးနှင့် ပြန်လည်နေရာချထားရေး ဝန်ကြီးဌာန</strong></p>
<p><a href="http://www.ddm.gov.mm/">www.ddm.gov.mm&nbsp;</a></p>
<p><a href="http://www.mswrr.gov.mm/">www.mswrr.gov.mm</a></p>
<p><a href="http://www.dsw.gov.mm/">http://www.dsw.gov.mm</a></p>
<p><a href="http://www.rrdmyanmar.gov.mm/">www.rrdmyanmar.gov.mm</a></p>
</td>
</tr>
<tr style="height: 18px;">
<td style="height: 72px; width: 43.9px; text-align: center;">&nbsp;၂၃</td>
<td style="height: 18px; width: 464.1px;">
<p style="text-align: center;"><strong>ဟိုတယ်နှင့် ခရီးသွားလာရေးဝန်ကြီးဌာန</strong></p>
<p style="text-align: center;"><a href="http://www.myanmartourism.org/">www.myanmartourism.org</a></p>
<p style="text-align: center;"><a href="http://www.tourism.gov.mm/">www.tourism.gov.mm</a></p>
<p style="text-align: center;"><a href="http://www.tourisminmyanmar.com.mm/?fbclid=IwAR02i4eC0GvCio6D9xCcSWvqm3s1cFAQsJIoFEnGAJv2wT7Q5zLmdZ5bogo">www.tourisminmyanmar.com.mm</a></p>
</td>
</tr>
<tr style="height: 18px;">
<td style="height: 36px; width: 43.9px; text-align: center;">&nbsp;၂၄</td>
<td style="height: 18px; width: 464.1px;">
<p style="text-align: center;"><strong>တိုင်းရင်းသားလူမျိုးများရေးရာ ဝန်ကြီးဌာန</strong></p>
<p style="text-align: center;"><a href="http://www.moea.gov.mm/">www.moea.gov.mm</a></p>
</td>
</tr>


</tbody>
</table>
<p>&nbsp;</p>

<table style="width:100%" border="1">
<tbody>
<tr style="height: 54px;">
<td style="text-align: center; height: 54px;" colspan="2">
<h4><strong>ပြည်ထောင်စု ရုံး/အဖွဲ့အစည်းများ</strong></h4>
</td>
</tr>
<tr style="height: 78px;">
<td style="text-align: center; height: 78px;" width="68">၁</td>
<td style="height: 78px;" width="460">
<p style="text-align: center;"><strong>ပြည်ထောင်စုလွှတ်တော်</strong></p>
<p style="text-align: center;"><a href="https://pyidaungsu.hluttaw.mm/">https://pyidaungsu.hluttaw.mm</a></p>
</td>
</tr>
<tr style="height: 97.0667px;">
<td style="text-align: center; height: 97.0667px;" width="68">၂</td>
<td style="height: 97.0667px;" width="460">
<p style="text-align: center;"><strong>ပြည်သူ့လွှတ်တော်</strong></p>
<p style="text-align: center;"><a href="http://www.pyithuhluttaw.gov.mm/">www.pyithuhluttaw.gov.mm/</a></p>
<p style="text-align: center;"><a href="http://www.pyithu.hluttaw.mm/">www.pyithu.hluttaw.mm/</a></p>
</td>
</tr>
<tr style="height: 78px;">
<td style="text-align: center; height: 78px;" width="68">၃</td>
<td style="text-align: center; height: 78px;" width="460">
<p><strong>အမျိုးသားလွှတ်တော်</strong></p>
<p><a href="http://www.amyotha.hluttaw.mm/?lang=my">www.amyotha.hluttaw.mm/</a></p>
</td>
</tr>
<tr style="height: 18px;">
<td style="height: 36px; text-align: center;" width="68">၄</td>
<td style="height: 18px; text-align: center;" width="460">
<p><strong>ပြည်ထောင်စုတရားလွှတ်တော်ချုပ်ရုံး</strong></p>
<p><a href="http://www.unionsupremecourt.gov.mm/">http://www.unionsupremecourt.gov.mm/</a></p>
</td>
</tr>
<tr style="height: 18px;">
<td style="height: 36px; text-align: center;" width="68">၅</td>
<td style="height: 18px; text-align: center;" width="460">
<p><strong>တပ်မတော်ကာကွယ်ရေးဦးစီးချုပ်ရုံး</strong></p>
<p><a href="http://www.cincds.gov.mm/">http://www.cincds.gov.mm/</a></p>
</td>
</tr>
<tr style="height: 18px;">
<td style="height: 36px; text-align: center;" width="68">၆</td>
<td style="height: 18px;" width="460">
<p style="text-align: center"><a href="http://www.myanmarconstitutionaltribunal.org.mm/">နိုင်ငံတော်ဖွဲ့စည်းပုံအခြေခံဥပဒေဆိုင်ရာခုံရုံး</a></p>
</td>
</tr>
<tr style="height: 18px;">
<td style="height: 36px; text-align: center;" width="68">၇</td>
<td style="height: 18px; text-align: center;" width="460">
<p><strong>ပြည်ထောင်စုရွေးကောက်ပွဲကော်မရှင်</strong></p>
<p><a href="https://uec.gov.mm/">https://uec.gov.mm/</a></p>
</td>
</tr>
<tr style="height: 18px;">
<td style="height: 54px; text-align: center;" width="68">၈</td>
<td style="height: 18px; text-align: center;" width="460">
<p><strong>ပြည်ထောင်စုရှေ့နေချုပ်ရုံး</strong></p>
<p><a href="http://www.oag.gov.mm/">http://www.oag.gov.mm/</a></p>
<p><a href="http://www.mlis.gov.mm/">http://www.mlis.gov.mm/</a></p>
</td>
</tr>
<tr style="height: 18px;">
<td style="height: 54px; text-align: center;" width="68">၉</td>
<td style="height: 18px;" width="460">
<p style="text-align: center;"><strong>ပြည်ထောင်စုစာရင်းစစ်ချုပ်ရုံး</strong></p>
<p style="text-align: center;"><a href="http://www.oagmac.gov.mm/">http://www.oagmac.gov.mm</a></p>
</td>
</tr>
<tr style="height: 18px;">
<td style="height: 36px; text-align: center;" width="68">၁၀</td>
<td style="height: 18px;" width="460">
<p style="text-align: center;"><strong>ပြည်ထောင်စုရာထူးဝန်အဖွဲ့ရုံး</strong></p>
<p style="text-align: center;"><a href="http://www.ucsb.gov.mm/">http://www.ucsb.gov.mm/</a></p>
</td>
</tr>
<tr style="height: 18px;">
<td style="height: 36px; text-align: center;" width="68">၁၁</td>
<td style="height: 18px;" width="460">
<p style="text-align: center;"><strong>အဂတိလိုက်စားမှုတိုက်ဖျက်ရေးကော်မရှင်</strong></p>
<p style="text-align: center;"><a href="http://www.accm.gov.mm/acc/">http://www.accm.gov.mm/acc/</a></p>
</td>
</tr>
</tbody>
</table>
<p style="text-align: center;">&nbsp;</p>

<table style="width:100%" border=”1”>
<tbody>
<tr style="height: 45.2px;">
<td style="text-align: center; height: 45.2px;" colspan="3" width="828"><strong>ဝန်ကြီးဌာနများ၏ facebook များ</strong></td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px;" width="29">စဉ်</td>
<td style="height: 18px;">ဝန်ကြီးဌာန</td>
<td style="height: 18px;">Facebook</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px;" width="29">၁</td>
<td style="height: 18px;" width="420">နိုင်ငံခြားရေးဝန်ကြီးဌာန</td>
<td style="height: 18px;" width="379"><a href="https://www.facebook.com/mofamyanmar/?fref=ts">ဝန်ကြီးဌာန Facebook</a></td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px;" width="29">၂</td>
<td style="height: 18px;" width="420">သမ္မတရုံးဝန်ကြီးဌာန</td>
<td style="height: 18px;" width="379"><a href="https://www.facebook.com/myanmarpresidentoffice.gov.mm/?fref=ts">ဝန်ကြီးဌာန Facebook</a></td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px;" width="29">၃</td>
<td style="height: 18px;" width="420">နိုင်ငံတော်အတိုင်ပင်ခံရုံးဝန်ကြီးဌာန</td>
<td style="height: 18px;" width="379"><a href="https://www.facebook.com/state.counsellor/?fref=ts">ဝန်ကြီးဌာန Facebook</a></td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px;" width="29">၄</td>
<td style="height: 18px;" width="420">ပြည်ထောင်စုအစိုးရအဖွဲ့ရုံးဝန်ကြီးဌာန</td>
<td style="height: 18px;">မရှိ</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 36px;" rowspan="2" width="29">၅</td>
<td style="height: 36px;" rowspan="2" width="420">ပြည်ထဲရေးဝန်ကြီးဌာန</td>
<td style="height: 18px;" width="379"><a href="https://www.facebook.com/fsd.gov.mm/">မြန်မာနိုင်ငံမီးသတ်တပ်ဖွဲ့ Facebook&nbsp;</a></td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px;" width="379"><a href="https://www.facebook.com/yezarnimedia/?fref=ts">မြန်မာနိုင်ငံရဲတပ်ဖွဲ့ Facebook</a></td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px;" width="29">၆</td>
<td style="height: 18px;" width="420">ကာကွယ်ရေးဝန်ကြီးဌာန</td>
<td style="height: 18px;">မရှိ</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px;" width="29">၇</td>
<td style="height: 18px;" width="420">နယ်စပ်ရေးရာဝန်ကြီးဌာန</td>
<td style="height: 18px;" width="379"><a href="https://www.facebook.com/www.mba.gov.mm/?fref=ts">ဝန်ကြီးဌာန Facebook</a></td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px;" width="29">၈</td>
<td style="height: 18px;" width="420">စီမံကိန်း၊ ဘဏ္ဍာရေးနှင့် စက်မှုဝန်ကြီးဌာန</td>
<td style="height: 18px;" width="379"><a href="https://www.facebook.com/Ministry-of-Industry-%E1%80%85%E1%80%80%E1%80%B9%E1%80%99%E1%82%88%E1%80%9D%E1%80%94%E1%80%B9%E1%82%80%E1%80%80%E1%80%AE%E1%80%B8%E1%80%8C%E1%80%AC%E1%80%94-1661911417374748/">&nbsp;ဝန်ကြီးဌာန Facebook</a></td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px;" width="29">၉</td>
<td style="height: 18px;" width="420">ရင်းနှီးမြှုပ်နှံမှုနှင့်နိုင်ငံခြားစီးပွားဆက်သွယ်ရေးဝန်ကြီးဌာန</td>
<td style="height: 18px;">မရှိ</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px;" width="29">၁၀</td>
<td style="height: 18px;" width="420">အပြည်ပြည်ဆိုင်ရာပူးပေါင်းဆောင်ရွက်ရေး ဝန်ကြီးဌာန</td>
<td style="height: 18px;">မရှိ</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 72px;" rowspan="4" width="29">၁၁</td>
<td style="height: 72px;" rowspan="4" width="420">ပြန်ကြားရေး ဝန်ကြီးဌာန</td>
<td style="height: 18px;" width="379"><a href="https://www.facebook.com/MOIWebportalMyanmar/">ဝန်ကြီးဌာန Facebook</a></td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px;" width="379"><a href="https://www.facebook.com/mrtvwebmediaportal/">MRTV Facebook</a></td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px;" width="379"><a href="https://www.facebook.com/MYANMAALINNNEWS/">မြန်မာ့အလင်း Facebook</a></td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px;" width="379"><a href="https://www.facebook.com/TheMirrorDaily/">ကြေးမုံ Facebook</a></td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px;" width="29">၁၂</td>
<td style="height: 18px;" width="420">သာသနာရေးနှင့် ယဉ်ကျေးမှု ဝန်ကြီးဌာန</td>
<td style="height: 18px;" width="379"><a href="https://www.facebook.com/culturegov/">ဝန်ကြီးဌာန Facebook</a></td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 36px;" rowspan="2" width="29">၁၃</td>
<td style="height: 36px;" rowspan="2" width="420">စိုက်ပျိုးရေး မွေးမြူရေးနှင့် ဆည်မြောင်း ဝန်ကြီး ဌာန</td>
<td style="height: 18px;" width="379"><a href="https://www.facebook.com/ncddpmyanmar/">လူထုဗဟိုပြုစီမံကိန်း facebook</a></td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px;" width="379"><a href="https://www.facebook.com/moalinpt/">စိုက်ပျိုးရေး၊ မွေးမြူရေးနှင့် ဆည်မြောင်းဝန်ကြီးဌာန Facebook</a></td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 108px;" rowspan="6" width="29">၁၄</td>
<td style="height: 108px;" rowspan="6" width="420">ပို့ဆောင်ရေးနှင့် ဆက်သွယ်ရေးဝန်ကြီးဌာန</td>
<td style="height: 18px;" width="379"><a href="https://www.facebook.com/motcMM/">ဝန်ကြီးဌာန facebook</a></td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px;" width="379"><a href="https://www.facebook.com/iwtygn">ပြည်တွင်းရေကြောင်းပို့ဆောင်ရေး</a></td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px;" width="379"><a href="https://www.facebook.com/MyanmarPostService/">မြန်မာ့စာတိုက်လုပ်ငန်း</a></td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px;" width="379"><a href="https://www.facebook.com/officalmmu">မြန်မာနိုင်ငံရေကြောင်းပညာရေးတက္ကသိုလ်</a></td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px;" width="379"><a href="https://www.facebook.com/MyanmarNationalAirlines/">မြန်မာအမျိုးသားလေကြောင်း</a></td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px;" width="379"><a href="https://www.facebook.com/dmhmoezalanaypyitaw/?fref=ts">မိုးလေဝသနှင့်ဇလဗေဒညွှန်ကြားမှုဦးစီးဌာန</a></td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px;" width="29">၁၅</td>
<td style="height: 18px;" width="420">သယံဇာတနှင့် သဘာဝ ပတ်ဝန်းကျင် ထိန်းသိမ်း ရေး ဝန်ကြီး ဌာန</td>
<td style="height: 18px;" width="379"><a href="https://www.facebook.com/ministryofmines.myanmar">ဝန်ကြီးဌာန Facebook&nbsp;</a></td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px;" width="29">၁၆</td>
<td style="height: 18px;" width="420">လျှပ်စစ်နှင့် စွမ်းအင် ဝန်ကြီးဌာန</td>
<td style="height: 18px;" width="379"><a href="https://www.facebook.com/MOEEMyanmar/">ဝန်ကြီးဌာန Facebook</a></td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px;" width="29">၁၇</td>
<td style="height: 18px;" width="420">အလုပ်သမား၊ လူဝင်မှု ကြီးကြပ်ရေးနှင့် ပြည်သူ့ အင်အား ဝန်ကြီး ဌာန</td>
<td style="height: 18px;">မရှိ</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px;" width="29">&nbsp;၁၈</td>
<td style="height: 18px;" width="420">စီးပွားရေးနှင့် ကူးသန်းရောင်းဝယ်ရေး ဝန်ကြီးဌာန</td>
<td style="height: 18px;" width="379"><a href="https://www.facebook.com/mocommerce/">ဝန်ကြီးဌာန Facebook</a></td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 36px;" rowspan="2" width="29">&nbsp;၁၉</td>
<td style="height: 36px;" rowspan="2" width="420">ပညာရေးဝန်ကြီးဌာန</td>
<td style="height: 18px;" width="379"><a href="https://www.facebook.com/moe.gov.mm/">ဝန်ကြီးဌာန Facebook</a></td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px;" width="379"><a href="https://www.facebook.com/exams.mm/">မြန်မာနိုင်ငံစာစစ်ဦးစီးဌာန</a></td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px;" width="29">&nbsp;၂၀</td>
<td style="height: 18px;" width="420">ကျန်းမာရေးနှင့် အားကစား ဝန်ကြီးဌာန</td>
<td style="height: 18px;" width="379"><a href="https://www.facebook.com/MinistryOfHealthAndSportsMyanmar/?fref=ts&amp;__mref=message_bubble">ဝန်ကြီးဌာန Facebook</a></td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px;" width="29">&nbsp;၂၁</td>
<td style="height: 18px;" width="420">ဆောက်လုပ်ရေး ဝန်ကြီးဌာန</td>
<td style="height: 18px;" width="379"><a href="https://www.facebook.com/MinistryofConstruction/?fref=ts">ဝန်ကြီးဌာန Facebook</a></td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px;" width="29">&nbsp;၂၂</td>
<td style="height: 18px;" width="420">လူမှုဝန်ထမ်းကယ်ဆယ်ရေးနှင့် ပြန်လည်နေရာချ ထားရေး ဝန်ကြီးဌာန</td>
<td style="height: 18px;" width="379"><a href="https://www.facebook.com/Relief-and-Resettlement-Department-Myanmar-660230287445329/?fref=ts">ဝန်ကြီးဌာန Facebook</a></td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px;" width="29">&nbsp;၂၃</td>
<td style="height: 18px;" width="420">ဟိုတယ်နှင့် ခရီးသွားလာရေးဝန်ကြီးဌာန</td>
<td style="height: 18px;" width="379"><a href="https://www.facebook.com/moht.mm/">ဝန်ကြီးဌာန Facebook</a></td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px;" width="29">&nbsp;၂၄</td>
<td style="height: 18px;" width="420">တိုင်းရင်းသားလူမျိုးများရေးရာ ဝန်ကြီးဌာန</td>
<td style="height: 18px;" width="379"><a href="https://www.facebook.com/Ministry-of-Ethnic-Affairs-Myanmar-822764397855686/">ဝန်ကြီးဌာန Facebook</a></td>
</tr>
</tbody>
</table>
<p style="text-align: center;">&nbsp;</p>
<a href="https://drive.google.com/u/0/uc?id=1JS7BMlePWEvJX1ePU7wiOjC8pQaQ8Cem&export=download" target="blank">ပြောရေးဆိုခွင့်ရှိသူများနှင့်အဖွဲ့ ဆက်သွယ်ရမည့် ဖုန်းနံပါတ်များ</a>

`

},
{
    id: "23",
    roomTitle: "တိုင်းဒေသကြီး/ပြည်နယ်အစိုးရအဖွဲ့ အချက်အလက်များ",
    roomMetaTitle: "တိုင်းဒေသကြီး/ပြည်နယ်အစိုးရအဖွဲ့ အချက်အလက်များ",
    roomContent: `
    <table style="width:100%" border=”1”>
<tbody>
<tr style="height: 36.2px;">
<td style="text-align: center; width: 644.3px; height: 36.2px;" colspan="3"><strong>တိုင်းဒေသကြီး/ပြည်နယ် အစိုးရအဖွဲ့ဝင်များ၊ ကချင်ပြည်နယ်</strong></td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="width: 61px; height: 18px;">စဉ်</td>
<td style="width: 225px; height: 18px;">အမည်</td>
<td style="width: 358.3px; height: 18px;">ရာထူး</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="width: 61px; height: 18px;">၁။</td>
<td style="width: 225px; height: 18px;">ဒေါက်တာခက်အောင်</td>
<td style="width: 358.3px; height: 18px;">ဝန်ကြီးချုပ်</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="width: 61px; height: 18px;">၂။</td>
<td style="width: 225px; height: 18px;">ဦးထွန်းတင်</td>
<td style="width: 358.3px; height: 18px;">လွှတ်တော်ဥက္ကဋ္ဌ</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="width: 61px; height: 18px;">၃။</td>
<td style="width: 225px; height: 18px;">ဦးခင်မောင်မြင့်(ခ)ဦးဒိတ်</td>
<td style="width: 358.3px; height: 18px;">ဗမာတိုင်းရင်းသားလူမျိုးရေးရာဝန်ကြီး</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="width: 61px; height: 18px;">၄။</td>
<td style="width: 225px; height: 18px;">ဦးစိုင်းစိန်လင်း</td>
<td style="width: 358.3px; height: 18px;">ရှမ်းတိုင်းရင်းသားလူမျိုးရေးရာဝန်ကြီး</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="width: 61px; height: 18px;">၅။</td>
<td style="width: 225px; height: 18px;">ဦးအားတီယောဟန်</td>
<td style="width: 358.3px; height: 18px;">လီဆူတိုင်းရင်းသားလူမျိုးရေးရာဝန်ကြီး</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="width: 61px; height: 18px;">၆။</td>
<td style="width: 225px; height: 18px;">ဦးရန်နမ်းဖုန်</td>
<td style="width: 358.3px; height: 18px;">ရဝမ်တိုင်းရင်းသားလူမျိုးရေးရာဝန်ကြီး</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="width: 61px; height: 18px;">၇။</td>
<td style="width: 225px; height: 18px;">ဗိုလ်မှူးကြီးနေလင်းထွန်း</td>
<td style="width: 358.3px; height: 18px;">လုံခြုံရေးနှင့်နယ်စပ်ရေးရာဝန်ကြီး</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="width: 61px; height: 18px;">၈။</td>
<td style="width: 225px; height: 18px;">ဦးဝေလင်း</td>
<td style="width: 358.3px; height: 18px;">ဘဏ္ဍာ၊အခွန်၊စီမံကိန်းနှင့်စီးပွားရေးဝန်ကြီး</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="width: 61px; height: 18px;">၉။</td>
<td style="width: 225px; height: 18px;">ဦးဝင်းညွန့်</td>
<td style="width: 358.3px; height: 18px;">လမ်းပန်းဆက်သွယ်ရေး၊ လျှပ်စစ်နှင့် စက်မှုလက်မှုဝန်ကြီး</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="width: 61px; height: 18px;">၁၀။</td>
<td style="width: 225px; height: 18px;">ဦးကျော်ကျော်ဝင်း</td>
<td style="width: 358.3px; height: 18px;">စိုက်ပျိုးမွေးမြူရေးနှင့်ဆည်မြောင်းဝန်ကြီး</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="width: 61px; height: 18px;">၁၁။</td>
<td style="width: 225px; height: 18px;">ဦးလဆိုင်း</td>
<td style="width: 358.3px; height: 18px;">သယံဇာတနှင့်သဘာဝပတ်ဝန်းကျင်ထိန်းသိမ်းရေးဝန်ကြီး</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="width: 61px; height: 18px;">၁၂။</td>
<td style="width: 225px; height: 18px;">ဦးနော်လီ (ခ)&nbsp; ဇခေါင်ခမ်းရယ်</td>
<td style="width: 358.3px; height: 18px;">စည်ပင်သာယာရေးဝန်ကြီး</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="width: 61px; height: 18px;">၁၃။</td>
<td style="width: 225px; height: 18px;">ဦးနေဝင်း</td>
<td style="width: 358.3px; height: 18px;">လူမှုရေးဝန်ကြီး</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="width: 61px; height: 18px;">၁၄။</td>
<td style="width: 225px; height: 18px;">ဦးဇော်ဝင်း</td>
<td style="width: 358.3px; height: 18px;">လူဝင်မှုကြီးကြပ်ရေးနှင့် လူ့စွမ်းအားအရင်းအမြစ်ဝန်ကြီးဌာန</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="width: 61px; height: 18px;">၁၅။</td>
<td style="width: 225px; height: 18px;">ဦးဒီဆင်ရမ်</td>
<td style="width: 358.3px; height: 18px;">ဥပဒေချုပ်</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="width: 61px; height: 18px;">၁၆။</td>
<td style="width: 225px; height: 18px;">ဦးတင်လှိုင်</td>
<td style="width: 358.3px; height: 18px;">စာရင်းစစ်ချုပ်</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="width: 61px; height: 18px;">၁၇။</td>
<td style="width: 225px; height: 18px;">ဦးတူးမော်</td>
<td style="width: 358.3px; height: 18px;">တရားလွှတ်တော်တရားသူကြီး</td>
</tr>
</tbody>
</table>
<p>&nbsp;</p>

<table style="width:100%" border=”1”>
<tbody>
<tr style="height: 37.2px;">
<td style="text-align: center; width: 621.85px; height: 37.2px;" colspan="3"><strong>တိုင်းဒေသကြီး/ပြည်နယ် အစိုးရအဖွဲ့ဝင်များ၊ ကယားပြည်နယ်</strong></td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="width: 60px; height: 18px;">စဉ်</td>
<td style="width: 207px; height: 18px;">အမည်</td>
<td style="width: 354.85px; height: 18px;">ရာထူး</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="width: 60px; height: 18px;">၁။</td>
<td style="width: 207px; height: 18px;">ဦးအယ်လ်ဖောင်းရှို</td>
<td style="width: 354.85px; height: 18px;">ဝန်ကြီးချုပ်</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="width: 60px; height: 18px;">၂။</td>
<td style="width: 207px; height: 18px;">ဦးလှထွေး</td>
<td style="width: 354.85px; height: 18px;">လွှတ်တော်ဥက္ကဋ္ဌ</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="width: 60px; height: 18px;">၃။</td>
<td style="width: 207px; height: 18px;">ဦးလှမျိုးဆွေ</td>
<td style="width: 354.85px; height: 18px;">ဗမာတိုင်းရင်းသားလူမျိုးရေးရာဝန်ကြီး</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="width: 60px; height: 18px;">၄။</td>
<td style="width: 207px; height: 18px;">ဗိုလ်မှူးကြီးမြင့်ဝေ</td>
<td style="width: 354.85px; height: 18px;">လုံခြုံရေးနှင့်နယ်စပ်ရေးရာဝန်ကြီး</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="width: 60px; height: 18px;">၅။</td>
<td style="width: 207px; height: 18px;">ဦးခင်မောင်ဖြူ</td>
<td style="width: 354.85px; height: 18px;">လမ်းပန်းဆက်သွယ်ရေးနှင့်လျှပ်စစ်ဝန်ကြီး</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="width: 60px; height: 18px;">၆။</td>
<td style="width: 207px; height: 18px;">ဦးဘော့စ်ကို</td>
<td style="width: 354.85px; height: 18px;">စိုက်ပျိုးမွေးမြူရေးနှင့်ဆည်မြောင်းဝန်ကြီး</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="width: 60px; height: 18px;">၇။</td>
<td style="width: 207px; height: 18px;">ဒေါက်တာအောင်ကျော်ဌေး</td>
<td style="width: 354.85px; height: 18px;">စည်ပင်သာယာရေးနှင့်လူမှုရေးဝန်ကြီး</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="width: 60px; height: 18px;">၈။</td>
<td style="width: 207px; height: 18px;">ဦးတီရယ်</td>
<td style="width: 354.85px; height: 18px;">သယံဇာတနှင့်သဘာဝပတ်ဝန်းကျင်ထိန်းသိမ်းရေးဝန်ကြီး</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="width: 60px; height: 18px;">၉။</td>
<td style="width: 207px; height: 18px;">ဦးမော်မော်</td>
<td style="width: 354.85px; height: 18px;">စီမံကိန်းနှင့်ဘဏ္ဍာရေးဝန်ကြီး</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="width: 60px; height: 18px;">၁၀။</td>
<td style="width: 207px; height: 18px;">ဦးခင်မောင်ဖြူ</td>
<td style="width: 354.85px; height: 18px;">လူဝင်မှုကြီးကြပ်ရေးနှင့်လူ့စွမ်းအားအရင်းအမြစ်ဝန်ကြီးဌာန</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="width: 60px; height: 18px;">၁၁။</td>
<td style="width: 207px; height: 18px;">ဦးစိုင်းကျော်ဇံ</td>
<td style="width: 354.85px; height: 18px;">ဥပဒေချုပ်</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="width: 60px; height: 18px;">၁၂။</td>
<td style="width: 207px; height: 18px;">ဦးအောင်မောင်း</td>
<td style="width: 354.85px; height: 18px;">စာရင်းစစ်ချုပ်</td>
</tr>
</tbody>
</table>
<p>&nbsp;</p>

<table style="width:100%" border=”1”>
<tbody>
<tr style="height: 47px;">
<td style="text-align: center; height: 47px; width: 818.733px;" colspan="3"><strong>တိုင်းဒေသကြီး/ပြည်နယ် အစိုးရအဖွဲ့ဝင်များ၊ ကရင်ပြည်နယ်</strong></td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 61px;">စဉ်</td>
<td style="height: 18px; width: 222px;">အမည်</td>
<td style="height: 18px; width: 535.733px;">ရာထူး</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 61px;">၁။</td>
<td style="height: 18px; width: 222px;">ဒေါ်နန်းခင်ထွေးမြင့်</td>
<td style="height: 18px; width: 535.733px;">ဝန်ကြီးချုပ်</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 61px;">၂။</td>
<td style="height: 18px; width: 222px;">ဦးစောချစ်ခင်</td>
<td style="height: 18px; width: 535.733px;">လွှတ်တော်ဥက္ကဋ္ဌ</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 61px;">၃။</td>
<td style="height: 18px; width: 222px;">&nbsp;</td>
<td style="height: 18px; width: 535.733px;">ဗမာတိုင်းရင်းသားလူမျိုးရေးရာဝန်ကြီး</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 61px;">၄။</td>
<td style="height: 18px; width: 222px;">ဦးမင်းတင်ဝင်း</td>
<td style="height: 18px; width: 535.733px;">မွန်တိုင်းရင်းသားလူမျိုးရေးရာဝန်ကြီး</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 61px;">၅။</td>
<td style="height: 18px; width: 222px;">ဦးခွန်မျိုးတင့်</td>
<td style="height: 18px; width: 535.733px;">ပအိုဝ်းတိုင်းရင်းသားလူမျိုးရေးရာဝန်ကြီး</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 61px;">၆။</td>
<td style="height: 18px; width: 222px;">ဗိုလ်မှူးကြီးမျိုးမင်းနောင်</td>
<td style="height: 18px; width: 535.733px;">လုံခြုံရေးနှင့်နယ်စပ်ရေးရာဝန်ကြီး</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 61px;">၇။</td>
<td style="height: 18px; width: 222px;">ဦးသန်းနိုင်</td>
<td style="height: 18px; width: 535.733px;">စီမံကိန်း၊ဘဏ္ဍာရေးနှင့်စည်ပင်သာယာရေးဝန်ကြီး</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 61px;">၈။</td>
<td style="height: 18px; width: 222px;">ဦးစောမြင့်ဦး</td>
<td style="height: 18px; width: 535.733px;">စိုက်ပျိုးရေး၊မွေးမြူရေးနှင့်ဆည်မြောင်းဝန်ကြီး</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 61px;">၉။</td>
<td style="height: 18px; width: 222px;">ဦးစိုးလှိုင်</td>
<td style="height: 18px; width: 535.733px;">လျှပ်စစ်နှင့်စက်မှုဝန်ကြီး</td>
</tr>
<tr style="text-align: center; height: 24.2px;">
<td style="height: 24.2px; width: 61px;">၁၀။</td>
<td style="height: 24.2px; width: 222px;">ဦးစောပြည်သာ</td>
<td style="height: 24.2px; width: 535.733px;">သဘာဝပတ်ဝန်းကျင်ထိန်းသိမ်းရေး၊ သစ်တော၊ သတ္တုနှင့် လမ်းပန်းဆက်သွယ်ရေးဝန်ကြီး</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 61px;">၁၁။</td>
<td style="height: 18px; width: 222px;">ဦးဘိုဘိုဝေမောင် (ခ) စောဘိုဘို</td>
<td style="height: 18px; width: 535.733px;">လူမှုရေးဝန်ကြီး</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 61px;">၁၂။</td>
<td style="height: 18px; width: 222px;">ဦးမင်းကိုခိုင်</td>
<td style="height: 18px; width: 535.733px;">လူဝင်မှုကြီးကြပ်ရေးနှင့်လူ့စွမ်းအားအရင်းအမြစ်ဝန်ကြီးဌာန</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 61px;">၁၃။</td>
<td style="height: 18px; width: 222px;">ဦးစောချစ်မြင့်လေး</td>
<td style="height: 18px; width: 535.733px;">ဥပဒေချုပ်</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 61px;">၁၄။</td>
<td style="height: 18px; width: 222px;">ဦးစောလှထွန်း</td>
<td style="height: 18px; width: 535.733px;">စာရင်းစစ်ချုပ်</td>
</tr>
</tbody>
</table>
<p>&nbsp;</p>

<table style="width:100%" border=”1”>
<tbody>
<tr style="height: 41.2px;">
<td style="text-align: center; height: 41.2px;" colspan="3" width="724"><strong>တိုင်းဒေသကြီး/ပြည်နယ် အစိုးရအဖွဲ့ဝင်များ၊ ချင်းပြည်နယ်</strong></td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px;" width="64">စဉ်</td>
<td style="height: 18px;" width="307">အမည်</td>
<td style="height: 18px;" width="353">ရာထူး</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px;" width="64">၁။</td>
<td style="height: 18px;" width="307">ဦးဆလိုင်းလျန်လွယ်</td>
<td style="height: 18px;" width="353">ဝန်ကြီးချုပ်</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px;" width="64">၂။</td>
<td style="height: 18px;" width="307">ဦးဇိုဘွဲ</td>
<td style="height: 18px;" width="353">လွှတ်တော်ဥက္ကဋ္ဌ</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px;" width="64">၃။</td>
<td style="height: 18px;" width="307">ဗိုလ်မှူးကြီးဟန်ဝင်းအောင်</td>
<td style="height: 18px;" width="353">လုံခြုံရေးနှင့်နယ်စပ်ရေးရာဝန်ကြီး</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px;" width="64">၄။</td>
<td style="height: 18px;" width="307">ဦးဝီကော</td>
<td style="height: 18px;" width="353">စီမံကိန်းနှင့်ဘဏ္ဍာရေးဝန်ကြီး</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px;" width="64">၅။</td>
<td style="height: 18px;" width="307">ဦးမန်ဟင်းဒါးလ်</td>
<td style="height: 18px;" width="353">စိုက်ပျိုးရေး၊မွေးမြူရေး၊သစ်တောနှင့်သတ္တုဝန်ကြီး</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px;" width="64">၆။</td>
<td style="height: 18px;" width="307">ဦးရွှေထီးအိုး</td>
<td style="height: 18px;" width="353">လမ်းပန်းဆက်သွယ်ရေးဝန်ကြီး</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px;" width="64">၇။</td>
<td style="height: 18px;" width="307">ဦးစိုးထက်</td>
<td style="height: 18px;" width="353">စည်ပင်သာယာရေး၊လျှပ်စစ်နှင့်စက်မှုလက်မှုဝန်ကြီး</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px;" width="64">၈။</td>
<td style="height: 18px;" width="307">ဦးပေါင်လွန်းမင့်ထန်</td>
<td style="height: 18px;" width="353">လူမှုရေးဝန်ကြီး</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px;" width="64">၉။</td>
<td style="height: 18px;" width="307">ဦးဖွေအား</td>
<td style="height: 18px;" width="353">လူဝင်မှုကြီးကြပ်ရေးနှင့်လူ့စွမ်းအားအရင်းအမြစ်ဝန်ကြီးဌာန</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px;" width="64">၁၀။</td>
<td style="height: 18px;" width="307">ဦးထန်ကျုံး(ခ)ဦးဆနီဇာဟိုး</td>
<td style="height: 18px;" width="353">ဥပဒေချုပ်</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px;" width="64">၁၁။</td>
<td style="height: 18px;" width="307">ဦးလာလ်တင်မန်း(ခ)ဦးဒေးဗစ်လာလ်တင်မောင်</td>
<td style="height: 18px;" width="353">စာရင်းစစ်ချုပ်</td>
</tr>
</tbody>
</table>
<p>&nbsp;</p>
<table style="width: 100%" border=”1”>
<tbody>
<tr style="height: 42.2px;">
<td style="text-align: center; height: 42.2px; width: 650.3px;" colspan="3"><strong>တိုင်းဒေသကြီး/ပြည်နယ် အစိုးရအဖွဲ့ဝင်များ၊ စစ်ကိုင်းတိုင်းဒေသကြီး</strong></td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 60px;">စဉ်</td>
<td style="height: 18px; width: 228px;">အမည်</td>
<td style="height: 18px; width: 362.3px;">ရာထူး</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 60px;">၁။</td>
<td style="height: 18px; width: 228px;">ဒေါက်တာမြင့်နိုင်</td>
<td style="height: 18px; width: 362.3px;">ဝန်ကြီးချုပ်</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 60px;">၂။</td>
<td style="height: 18px; width: 228px;">ဦးသန်း</td>
<td style="height: 18px; width: 362.3px;">လွှတ်တော်ဥက္ကဋ္ဌ</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 60px;">၃။</td>
<td style="height: 18px; width: 228px;">ဦးကေဆိုင်း</td>
<td style="height: 18px; width: 362.3px;">ဥက္ကဋ္ဌ၊ နာဂကိုယ်ပိုင်အုပ်ချုပ်ခွင့်ရဒေသ</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 60px;">၄။</td>
<td style="height: 18px; width: 228px;">ဒေါ်မွှေးမွှေးခင်</td>
<td style="height: 18px; width: 362.3px;">ရှမ်းတိုင်းရင်းသားလူမျိုးရေးရာဝန်ကြီး</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 60px;">၅။</td>
<td style="height: 18px; width: 228px;">ဦးလာလ်ထောင်ထန်း</td>
<td style="height: 18px; width: 362.3px;">ချင်းတိုင်းရင်းသားလူမျိုးရေးရာဝန်ကြီး</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 60px;">၆။</td>
<td style="height: 18px; width: 228px;">ဗိုလ်မှူးကြီးသန်းထွန်းအောင်</td>
<td style="height: 18px; width: 362.3px;">လုံခြုံရေးနှင့်နယ်စပ်ရေးရာဝန်ကြီး</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 60px;">၇။</td>
<td style="height: 18px; width: 228px;">ဦးစိုးဦး</td>
<td style="height: 18px; width: 362.3px;">စီမံကိန်းနှင့်ဘဏ္ဍာရေးဝန်ကြီး</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 60px;">၈။</td>
<td style="height: 18px; width: 228px;">ဦးကမ်ဇာမုံ</td>
<td style="height: 18px; width: 362.3px;">စိုက်ပျိုးရေး၊မွေးမြူရေးနှင့်ဆည်မြောင်းဝန်ကြီး</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 60px;">၉။</td>
<td style="height: 18px; width: 228px;">ဦးသန်းညွန့်ဝင်း</td>
<td style="height: 18px; width: 362.3px;">လျှပ်စစ်၊စက်မှုနှင့်လမ်းပန်းဆက်သွယ်ရေးဝန်ကြီး</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 60px;">၁၀။</td>
<td style="height: 18px; width: 228px;">ဦးမြင့်ကြည်</td>
<td style="height: 18px; width: 362.3px;">စည်ပင်သာယာရေးဝန်ကြီး</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 60px;">၁၁။</td>
<td style="height: 18px; width: 228px;">ဒေါက်တာဇော်ဝင်း</td>
<td style="height: 18px; width: 362.3px;">လူမှုရေးဝန်ကြီး</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 60px;">၁၂။</td>
<td style="height: 18px; width: 228px;">ဦးမိုးကျော်သူ</td>
<td style="height: 18px; width: 362.3px;">လူဝင်မှုကြီးကြပ်ရေးနှင့်လူ့စွမ်းအားအရင်းအမြစ်ဝန်ကြီးဌာန</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 60px;">၁၃။</td>
<td style="height: 18px; width: 228px;">ဦးခင်မောင်လှ</td>
<td style="height: 18px; width: 362.3px;">ဥပဒေချုပ်</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 60px;">၁၄။</td>
<td style="height: 18px; width: 228px;">ဦးစိုးလွင်</td>
<td style="height: 18px; width: 362.3px;">စာရင်းစစ်ချုပ်</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 60px;">၁၅။</td>
<td style="height: 18px; width: 228px;">ဦးမျိုးမောင်</td>
<td style="height: 18px; width: 362.3px;">တရားလွှတ်တော်တရားသူကြီးချုပ်</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 60px;">၁၆။</td>
<td style="height: 18px; width: 228px;">ဦးဖြိုးဖြိုး</td>
<td style="height: 18px; width: 362.3px;">တရားလွှတ်တော်တရားသူကြီး</td>
</tr>
</tbody>
</table>
<p>&nbsp;</p>
<table style="width:100%" border=”1”>
<tbody>
<tr style="height: 40.2px;">
<td style="text-align: center; height: 40.2px; width: 698.3px;" colspan="3"><strong>တိုင်းဒေသကြီး/ပြည်နယ် အစိုးရအဖွဲ့ဝင်များ၊ တနင်္သာရီတိုင်းဒေသကြီး</strong></td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 61px;">စဉ်</td>
<td style="height: 18px; width: 213px;">အမည်</td>
<td style="height: 18px; width: 424.3px;">ရာထူး</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 61px;">၁။</td>
<td style="height: 18px; width: 213px;">ဦးမြင့်မောင်</td>
<td style="height: 18px; width: 424.3px;">ဝန်ကြီးချုပ်</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 61px;">၂။</td>
<td style="height: 18px; width: 213px;">ဦးခင်မောင်အေး</td>
<td style="height: 18px; width: 424.3px;">လွှတ်တော်ဥက္ကဋ္ဌ</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 61px;">၃။</td>
<td style="height: 18px; width: 213px;">ဦးစောလုကာ</td>
<td style="height: 18px; width: 424.3px;">ကရင်တိုင်းရင်းသားလူမျိုးရေးရာဝန်ကြီး</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 61px;">၄။</td>
<td style="height: 18px; width: 213px;">ဗိုလ်မှူးကြီးကျော်ဇေယျ</td>
<td style="height: 18px; width: 424.3px;">လုံခြုံရေးနှင့်နယ်စပ်ရေးရာဝန်ကြီး</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 61px;">၅။</td>
<td style="height: 18px; width: 213px;">ဒေါ်ရီရီချို</td>
<td style="height: 18px; width: 424.3px;">စီမံကိန်းနှင့်ဘဏ္ဍာရေးဝန်ကြီး</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 61px;">၆။</td>
<td style="height: 18px; width: 213px;">ဦးဟိုပင်</td>
<td style="height: 18px; width: 424.3px;">လူမှုရေးနှင့်စည်ပင်သာယာရေးဝန်ကြီး</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 61px;">၇။</td>
<td style="height: 18px; width: 213px;">ဦးလှထွေး</td>
<td style="height: 18px; width: 424.3px;">သယံဇာတနှင့်ပတ်ဝန်းကျင်ထိန်းသိမ်းရေးဝန်ကြီး</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 61px;">၈။</td>
<td style="height: 18px; width: 213px;">ဦးအောင်သူရ</td>
<td style="height: 18px; width: 424.3px;">လျှပ်စစ်နှင့်စွမ်းအင်ဝန်ကြီး</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 61px;">၉။</td>
<td style="height: 18px; width: 213px;">ဦးမြင့်စန်း</td>
<td style="height: 18px; width: 424.3px;">စိုက်ပျိုးရေး၊မွေးမြူရေးနှင့်ဆည်မြောင်းဝန်ကြီး</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 61px;">၁၀။</td>
<td style="height: 18px; width: 213px;">ဦးစိုးမြင့်</td>
<td style="height: 18px; width: 424.3px;">ဥပဒေချုပ်</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 61px;">၁၁။</td>
<td style="height: 18px; width: 213px;">ဦးကျော်မင်း(ခ)ဦးဖိုးမင်း</td>
<td style="height: 18px; width: 424.3px;">လူဝင်မှုကြီးကြပ်ရေးနှင့်လူ့စွမ်းအားအရင်းအမြစ်ဝန်ကြီးဌာန</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 61px;">၁၂။</td>
<td style="height: 18px; width: 213px;">ဦးသိန်းထွန်း</td>
<td style="height: 18px; width: 424.3px;">စာရင်းစစ်ချုပ်</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 61px;">၁၃။</td>
<td style="height: 18px; width: 213px;">ဒေါ်ပိုက်ပိုက်အေး</td>
<td style="height: 18px; width: 424.3px;">တရားလွှတ်တော်တရားသူကြီးချုပ်</td>
</tr>
</tbody>
</table>
<p>&nbsp;</p>
<table style="width:100%;" border=”1”>
<tbody>
<tr style="height: 42.2px;">
<td style="text-align: center; height: 42.2px; width: 810px;" colspan="3"><strong>တိုင်းဒေသကြီး/ပြည်နယ် အစိုးရအဖွဲ့ဝင်များ၊ ပဲခူးတိုင်းဒေသကြီး</strong></td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 67.1px;">စဉ်</td>
<td style="height: 18px; width: 183.9px;">အမည်</td>
<td style="height: 18px; width: 559px;">ရာထူး</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 67.1px;">၁။</td>
<td style="height: 18px; width: 183.9px;">ဦးဝင်းသိန်း</td>
<td style="height: 18px; width: 559px;">ဝန်ကြီးချုပ်</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 67.1px;">၂။</td>
<td style="height: 18px; width: 183.9px;">ဦးခင်မောင်ရင်</td>
<td style="height: 18px; width: 559px;">လွှတ်တော်ဥက္ကဋ္ဌ</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 67.1px;">၃။</td>
<td style="height: 18px; width: 183.9px;">ဒေါ်နော်ပွယ်ဆေး</td>
<td style="height: 18px; width: 559px;">ကရင်တိုင်းရင်းသားလူမျိုးရေးရာဝန်ကြီး</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 67.1px;">၄။</td>
<td style="height: 18px; width: 183.9px;">ဗိုလ်မှူးကြီးလှမျိုးရွှေ</td>
<td style="height: 18px; width: 559px;">လုံခြုံရေးနှင့်နယ်စပ်ရေးရာဝန်ကြီး</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 67.1px;">၅။</td>
<td style="height: 18px; width: 183.9px;">ဦးအောင်ဇော်နိုင်</td>
<td style="height: 18px; width: 559px;">စိုက်ပျိုးရေးနှင့်မွေးမြူရေးဝန်ကြီး</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 67.1px;">၆။</td>
<td style="height: 18px; width: 183.9px;">ဒေါက်တာစောညိုဝင်း</td>
<td style="height: 18px; width: 559px;">သယံဇာတ၊သစ်တောနှင့်သဘာဝပတ်ဝန်းကျင် ထိန်းသိမ်းရေနှင့် စည်ပင်သာယာရေးဝန်ကြီး</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 67.1px;">၇။</td>
<td style="height: 18px; width: 183.9px;">ဒေါ်ညွန့်ညွန့်ဌေး</td>
<td style="height: 18px; width: 559px;">လူမှုရေးဝန်ကြီး</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 67.1px;">၈။</td>
<td style="height: 18px; width: 183.9px;">ဦးညွန့်ရွှေ</td>
<td style="height: 18px; width: 559px;">စီမံကိန်းနှင့်ဘဏ္ဍာရေးဝန်ကြီး</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 67.1px;">၉။</td>
<td style="height: 18px; width: 183.9px;">ဦးသန်းဝင်း</td>
<td style="height: 18px; width: 559px;">စက်မှုလျှပ်စစ်နှင့်လမ်းပန်းဆက်သွယ်ရေးဝန်ကြီး</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 67.1px;">၁၀။</td>
<td style="height: 18px; width: 183.9px;">ဦးထွန်းထွန်းဦး</td>
<td style="height: 18px; width: 559px;">လူဝင်မှုကြီးကြပ်ရေးနှင့်လူ့စွမ်းအားအရင်းအမြစ်ဝန်ကြီးဌာန</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 67.1px;">၁၁။</td>
<td style="height: 18px; width: 183.9px;">ဦးအုန်းမြင့်</td>
<td style="height: 18px; width: 559px;">ဥပဒေချုပ်</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 67.1px;">၁၂။</td>
<td style="height: 18px; width: 183.9px;">ဒေါ်သန်းဝင်း</td>
<td style="height: 18px; width: 559px;">စာရင်းစစ်ချုပ်</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 67.1px;">၁၃။</td>
<td style="height: 18px; width: 183.9px;">ဦးမောင်မောင်အေး</td>
<td style="height: 18px; width: 559px;">တရားလွှတ်တော်တရားသူကြီးချုပ်</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 67.1px;">၁၄။</td>
<td style="height: 18px; width: 183.9px;">ဒေါ်ခင်မာဆွေ</td>
<td style="height: 18px; width: 559px;">တရားလွှတ်တော်တရားသူကြီး</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 67.1px;">၁၅။</td>
<td style="height: 18px; width: 183.9px;">ဒေါ်လွင်လွင်အေးကျော်</td>
<td style="height: 18px; width: 559px;">တရားလွှတ်တော်တရားသူကြီး</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 67.1px;">၁၆။</td>
<td style="height: 18px; width: 183.9px;">ဒေါ်အေးအေးသန့်</td>
<td style="height: 18px; width: 559px;">တရားလွှတ်တော်တရားသူကြီး</td>
</tr>
</tbody>
</table>
<p style="text-align: center;">&nbsp;</p>
<table style="width: 100%" border=”1”>
<tbody>
<tr style="height: 45.2px;">
<td style="text-align: center; height: 45.2px; width: 635.317px;" colspan="3"><strong>တိုင်းဒေသကြီး/ပြည်နယ် အစိုးရအဖွဲ့ဝင်များ၊ မကွေးတိုင်းဒေသကြီး</strong></td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 61px;">စဉ်</td>
<td style="height: 18px; width: 216px;">အမည်</td>
<td style="height: 18px; width: 358.317px;">ရာထူး</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 61px;">၁။</td>
<td style="height: 18px; width: 216px;">ဒေါက်တာအောင်မိုးညို</td>
<td style="height: 18px; width: 358.317px;">ဝန်ကြီးချုပ်</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 61px;">၂။</td>
<td style="height: 18px; width: 216px;">ဦးတာ</td>
<td style="height: 18px; width: 358.317px;">လွှတ်တော်ဥက္ကဋ္ဌ</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 61px;">၃။</td>
<td style="height: 18px; width: 216px;">ဦးလှထွန်း</td>
<td style="height: 18px; width: 358.317px;">ချင်းတိုင်းရင်းသားလူမျိုးရေးရာဝန်ကြီး</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 61px;">၄။</td>
<td style="height: 18px; width: 216px;">ဗိုလ်မှူးကြီးမင်းဦး</td>
<td style="height: 18px; width: 358.317px;">လုံခြုံရေးနှင့်နယ်စပ်ရေးရာဝန်ကြီး</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 61px;">၅။</td>
<td style="height: 18px; width: 216px;">ဦးတင်နွယ်ဦး</td>
<td style="height: 18px; width: 358.317px;">ဆောက်လုပ်ရေး၊ပို့ဆောင်ဆက်သွယ်ရေးဝန်ကြီး</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 61px;">၆။</td>
<td style="height: 18px; width: 216px;">ဦးဝင်းမော်ဌေး</td>
<td style="height: 18px; width: 358.317px;">စိုက်ပျိုးမွေးမြူရေးနှင့်ဆည်မြောင်းဝန်ကြီး</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 61px;">၇။</td>
<td style="height: 18px; width: 216px;">ဦးမြင့်ဇော်</td>
<td style="height: 18px; width: 358.317px;">သယံဇာတ၊သဘာဝပတ်ဝန်းကျင်၊လျှပ်စစ်နှင့်စွမ်းအင်ဝန်ကြီး</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 61px;">၈။</td>
<td style="height: 18px; width: 216px;">ဦးဇော်မင်း</td>
<td style="height: 18px; width: 358.317px;">စီမံကိန်း၊ဘဏ္ဍာရေးနှင့်စည်ပင်သာယာရေးဝန်ကြီး</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 61px;">၉။</td>
<td style="height: 18px; width: 216px;">ဦးမြင့်ဆွေ</td>
<td style="height: 18px; width: 358.317px;">အလုပ်သမားရေးရာဝန်ကြီးဌာန</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 61px;">၁၀။</td>
<td style="height: 18px; width: 216px;">ဒေါက်တာခင်မောင်အေး</td>
<td style="height: 18px; width: 358.317px;">လူမှုရေးဝန်ကြီး</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 61px;">၁၁။</td>
<td style="height: 18px; width: 216px;">ဦးမြင့်အောင်</td>
<td style="height: 18px; width: 358.317px;">လူဝင်မှုကြီးကြပ်ရေးနှင့်လူ့စွမ်းအားအရင်းအမြစ်ဝန်ကြီးဌာန</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 61px;">၁၂။</td>
<td style="height: 18px; width: 216px;">ဦးဆန်းလင်း</td>
<td style="height: 18px; width: 358.317px;">ဥပဒေချုပ်</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 61px;">၁၃။</td>
<td style="height: 18px; width: 216px;">ဦးလှသန်း</td>
<td style="height: 18px; width: 358.317px;">စာရင်းစစ်ချုပ်</td>
</tr>
</tbody>
</table>
<p>&nbsp;</p>
<table style="width: 100%" border=”1”>
<tbody>
<tr style="height: 43px;">
<td style="text-align: center; height: 43px; width: 693.033px;" colspan="3"><strong>တိုင်းဒေသကြီး/ပြည်နယ် အစိုးရအဖွဲ့ဝင်များ၊ မန္တလေးတိုင်းဒေသကြီး</strong></td>
</tr>
<tr style="text-align: center; height: 22.4px;">
<td style="height: 22.4px; width: 34px;">စဉ်</td>
<td style="height: 22.4px; width: 305px;">အမည်</td>
<td style="height: 22.4px; width: 354.033px;">ရာထူး</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 34px;">၁။</td>
<td style="height: 18px; width: 305px;">ဒေါက်တာဇော်မြင့်မောင်</td>
<td style="height: 18px; width: 354.033px;">ဝန်ကြီးချုပ်</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 34px;">၂။</td>
<td style="height: 18px; width: 305px;">ဦးအောင်ကျော်ဦး</td>
<td style="height: 18px; width: 354.033px;">လွှတ်တော်ဥက္ကဋ္ဌ</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 34px;">၃။</td>
<td style="height: 18px; width: 305px;">ဒေါက်တာရဲလွင်</td>
<td style="height: 18px; width: 354.033px;">စည်ပင်သာယာရေးဝန်ကြီးဌာနမြို့တော်ဝန်</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 34px;">၄။</td>
<td style="height: 18px; width: 305px;">ဦးစိုင်းပန်ဆိုင် (ခ) ဦးစိုင်းထွန်းစိန် (ခ) ဦးကျော်စိန်</td>
<td style="height: 18px; width: 354.033px;">ရှမ်းတိုင်းရင်းသားလူမျိုးရေးရာဝန်ကြီး</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 34px;">၅။</td>
<td style="height: 18px; width: 305px;">ဗိုလ်မှူးကြီးကျော်ကျော်မင်း</td>
<td style="height: 18px; width: 354.033px;">လုံခြုံရေးနှင့်နယ်စပ်ရေးရာဝန်ကြီးဌာန</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 34px;">၆။</td>
<td style="height: 18px; width: 305px;">ဒေါက်တာစိုးသန်း (ခ)ဦးကျော်စိုးသန်း</td>
<td style="height: 18px; width: 354.033px;">စိုက်ပျိုးရေး၊မွေးမြူရေးနှင့်ဆည်မြောင်းဝန်ကြီး</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 34px;">၇။</td>
<td style="height: 18px; width: 305px;">ဦးဇာနည်အောင်</td>
<td style="height: 18px; width: 354.033px;">လျှပ်စစ်၊စွမ်းအင်နှင့်ဆောက်လုပ်ရေးဝန်ကြီး</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 34px;">၈။</td>
<td style="height: 18px; width: 305px;">ဦးမျိုးသစ်(ခ)ဦးပါလေး</td>
<td style="height: 18px; width: 354.033px;">သယံဇာတနှင့်သဘာဝပတ်ဝန်းကျင်ထိန်းသိမ်းရေးဝန်ကြီး</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 34px;">၉။</td>
<td style="height: 18px; width: 305px;">ဦးမြတ်သူ</td>
<td style="height: 18px; width: 354.033px;">စီမံကိန်းနှင့်ဘဏ္ဍာရေးဝန်ကြီး</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 34px;">၁၀။</td>
<td style="height: 18px; width: 305px;">ဦးအောင်ကြည်</td>
<td style="height: 18px; width: 354.033px;">လူဝင်မှုကြီးကြပ်ရေးနှင့်လူ့စွမ်းအားအရင်းအမြစ်ဝန်ကြီးဌာန</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 34px;">၁၁။</td>
<td style="height: 18px; width: 305px;">ဦးအောင်ဝင်း</td>
<td style="height: 18px; width: 354.033px;">ဥပဒေချုပ်</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 34px;">၁၂။</td>
<td style="height: 18px; width: 305px;">ဒေါ်ခင်အေးဆွေ</td>
<td style="height: 18px; width: 354.033px;">စာရင်းစစ်ချုပ်</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 34px;">&nbsp;၁၃။</td>
<td style="height: 18px; width: 305px;">ဒေါ်လှမြင့်</td>
<td style="height: 18px; width: 354.033px;">တရားလွှတ်တော်တရားသူကြီး</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 34px;">၁၄။</td>
<td style="height: 18px; width: 305px;">ဦးခင်မောင်ထွန်း</td>
<td style="height: 18px; width: 354.033px;">တရားလွှတ်တော်တရားသူကြီး</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 34px;">၁၅။</td>
<td style="height: 18px; width: 305px;">ဦးမြင့်ဆန်း</td>
<td style="height: 18px; width: 354.033px;">တရားလွှတ်တော်တရားသူကြီး</td>
</tr>
</tbody>
</table>
<p>&nbsp;</p>
<table style="width: 100%" border=”1”>
<tbody>
<tr style="height: 42.2px;">
<td style="text-align: center; height: 42.2px; width: 811px;" colspan="3"><strong>တိုင်းဒေသကြီး/ပြည်နယ် အစိုးရအဖွဲ့ဝင်များ၊ မွန်ပြည်နယ်</strong></td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 61px;">စဉ်</td>
<td style="height: 18px; width: 292.717px;">အမည်</td>
<td style="height: 18px; width: 457.283px;">ရာထူး</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 61px;">၁။</td>
<td style="height: 18px; width: 292.717px;">ဒေါက်တာအေးဇံ</td>
<td style="height: 18px; width: 457.283px;">ဝန်ကြီးချုပ်</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 61px;">၂။</td>
<td style="height: 18px; width: 292.717px;">ဒေါ်တင်အိ</td>
<td style="height: 18px; width: 457.283px;">လွှတ်တော်ဥက္ကဋ္ဌ</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 61px;">၃။</td>
<td style="height: 18px; width: 292.717px;">ဦးရွှေမြင့်</td>
<td style="height: 18px; width: 457.283px;">ဗမာတိုင်းရင်းသားလူမျိုးရေးရာဝန်ကြီး</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 61px;">၄။</td>
<td style="height: 18px; width: 292.717px;">ဒေါ်စံဝင့်ခိုင်</td>
<td style="height: 18px; width: 457.283px;">ပအိုဝ်းတိုင်းရင်းသားလူမျိုးရေးရာဝန်ကြီး</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 61px;">၅။</td>
<td style="height: 18px; width: 292.717px;">ဦးအောင်မြင့်ခိုင်</td>
<td style="height: 18px; width: 457.283px;">ကရင်တိုင်းရင်းသားလူမျိုးရေးရာဝန်ကြီး</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 61px;">၆။</td>
<td style="height: 18px; width: 292.717px;">ဗိုလ်မှူးကြီး နေထွဋ်ဦး</td>
<td style="height: 18px; width: 457.283px;">လုံခြုံရေးနှင့်နယ်စပ်ရေးရာဝန်ကြီး</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 61px;">၇။</td>
<td style="height: 18px; width: 292.717px;">ဦးလှထွန်း</td>
<td style="height: 18px; width: 457.283px;">လျှပ်စစ်၊စွမ်းအင်နှင့်စက်မှုဝန်ကြီး</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 61px;">၈။</td>
<td style="height: 18px; width: 292.717px;">ဒေါက်တာထိန်လင်း</td>
<td style="height: 18px; width: 457.283px;">လူမှုရေးဝန်ကြီး</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 61px;">၉။</td>
<td style="height: 18px; width: 292.717px;">ဦးထွန်းဌေး</td>
<td style="height: 18px; width: 457.283px;">စိုက်ပျိုးမွေးမြူရေးနှင့်ပို့ဆောင်ဆက်သွယ်ရေးဝန်ကြီး</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 61px;">၁၀။</td>
<td style="height: 18px; width: 292.717px;">ဒေါက်တာမင်းကြည်ဝင်း (ခ) နိုင်ကြည်ဝင်း</td>
<td style="height: 18px; width: 457.283px;">သယံဇာတနှင့်သဘာဝပတ်ဝန်းကျင်ထိန်းသိမ်းရေးဝန်ကြီး</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 61px;">၁၁။</td>
<td style="height: 18px; width: 292.717px;">ဦးဝဏ္ဏကျော်</td>
<td style="height: 18px; width: 457.283px;">စီမံကိန်းနှင့် ဘဏ္ဍာရေးဝန်ကြီးဌာန</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 61px;">၁၂။</td>
<td style="height: 18px; width: 292.717px;">ဦးထွန်းမင်းအောင်</td>
<td style="height: 18px; width: 457.283px;">လူဝင်မှုကြီးကြပ်ရေးနှင့်လူ့စွမ်းအားအရင်းအမြစ်ဝန်ကြီးဌာန</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 61px;">၁၃။</td>
<td style="height: 18px; width: 292.717px;">ဒေါ်အေးအေးမို့</td>
<td style="height: 18px; width: 457.283px;">ဥပဒေချုပ်</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 61px;">၁၄။</td>
<td style="height: 18px; width: 292.717px;">ဒေါ်သိန်းသိန်းဦး</td>
<td style="height: 18px; width: 457.283px;">စာရင်းစစ်ချုပ်</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 61px;">၁၅။</td>
<td style="height: 18px; width: 292.717px;">ဦးမင်းကျော်လွင်</td>
<td style="height: 18px; width: 457.283px;">စည်ပင်သာယာရေးနှင့်ဆောက်လုပ်ရေးဝန်ကြီးဌာန</td>
</tr>
</tbody>
</table>
<p>&nbsp;</p>
<table style="width: 100%" border=”1”>
<tbody>
<tr style="height: 37.2px;">
<td style="text-align: center; height: 37.2px; width: 642px;" colspan="3"><strong>တိုင်းဒေသကြီး/ပြည်နယ် အစိုးရအဖွဲ့ဝင်များ၊ ရခိုင်ပြည်နယ်</strong></td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 30px;">စဉ်</td>
<td style="height: 18px; width: 218px;">အမည်</td>
<td style="height: 18px; width: 394px;">ရာထူး</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 30px;">၁။</td>
<td style="height: 18px; width: 218px;">ဦးညီပု</td>
<td style="height: 18px; width: 394px;">ဝန်ကြီးချုပ်</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 30px;">၂။</td>
<td style="height: 18px; width: 218px;">ဦးစံကျော်လှ</td>
<td style="height: 18px; width: 394px;">လွှတ်တော်ဥက္ကဋ္ဌ</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 30px;">၃။</td>
<td style="height: 18px; width: 218px;">ဦးပုန်ဘွေ</td>
<td style="height: 18px; width: 394px;">ချင်းတိုင်းရင်းသားလူမျိုးရေးရာဝန်ကြီး</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 30px;">၄။</td>
<td style="height: 18px; width: 218px;">ဗိုလ်မှူးကြီးမင်းသန်း</td>
<td style="height: 18px; width: 394px;">လုံခြုံရေးနှင့်နယ်စပ်ရေးရာဝန်ကြီး</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 30px;">၅။</td>
<td style="height: 18px; width: 218px;">ဦးကျော်အေးသိန်း</td>
<td style="height: 18px; width: 394px;">ဘဏ္ဍာရေး၊အခွန်၊စီမံကိန်းနှင့်စီးပွားရေးဝန်ကြီး</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 30px;">၆။</td>
<td style="height: 18px; width: 218px;">ဦးကျော်လွင်</td>
<td style="height: 18px; width: 394px;">စိုက်ပျိုးရေး၊မွေးမြူရေး၊သစ်တောနှင့်သတ္တုတွင်းဝန်ကြီး</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 30px;">၇။</td>
<td style="height: 18px; width: 218px;">ဦးအောင်ကျော်ဇံ</td>
<td style="height: 18px; width: 394px;">လျှပ်စစ်၊ စက်မှုနှင့်လမ်းပန်းဆက်သွယ်ရေးဝန်ကြီး</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 30px;">၈။</td>
<td style="height: 18px; width: 218px;">ဦးဝင်းမြင့်</td>
<td style="height: 18px; width: 394px;">စည်ပင်သာယာရေးဝန်ကြီး</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 30px;">၉။</td>
<td style="height: 18px; width: 218px;">ဒေါက်တာချမ်းသာ</td>
<td style="height: 18px; width: 394px;">လူမှုရေးဝန်ကြီး</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 30px;">၁၀။</td>
<td style="height: 18px; width: 218px;">ဦးကျော်လှထွန်း</td>
<td style="height: 18px; width: 394px;">ဥပဒေချုပ်</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 30px;">၁၁။</td>
<td style="height: 18px; width: 218px;">ဒေါ်ယဉ်လှ</td>
<td style="height: 18px; width: 394px;">စာရင်းစစ်ချုပ်</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 30px;">၁၂။</td>
<td style="height: 18px; width: 218px;">ဒေါ်ဝါဝါထွန်း</td>
<td style="height: 18px; width: 394px;">တရားလွှတ်တော်တရားသူကြီးချုပ်</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 30px;">၁၃။</td>
<td style="height: 18px; width: 218px;">ဒေါ်နွယ်နွယ်ခိုင်</td>
<td style="height: 18px; width: 394px;">တရားလွှတ်တော်တရားသူကြီး</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 30px;">၁၄။</td>
<td style="height: 18px; width: 218px;">ဦးအောင်ထွန်းသိန်း</td>
<td style="height: 18px; width: 394px;">တရားလွှတ်တော်တရားသူကြီး</td>
</tr>
</tbody>
</table>
<p>&nbsp;</p>

<table style="width: 100%" border=”1”>
<tbody>
<tr style="height: 40.2px;">
<td style="text-align: center; height: 40.2px; width: 60px;">&nbsp;</td>
<td style="text-align: center; height: 40.2px; width: 553.85px;" colspan="2"><strong>တိုင်းဒေသကြီး/ပြည်နယ် အစိုးရအဖွဲ့ဝင်များ၊ ရန်ကုန်တိုင်းဒေသကြီး</strong></td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 60px;">စဉ်</td>
<td style="height: 18px; width: 163px;">အမည်</td>
<td style="height: 18px; width: 390.85px;">ရာထူး</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 60px;">၁။</td>
<td style="height: 18px; width: 163px;">ဦးဖြိုးမင်းသိန်း</td>
<td style="height: 18px; width: 390.85px;">ဝန်ကြီးချုပ်</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 60px;">၂။</td>
<td style="height: 18px; width: 163px;">ဦးတင်မောင်ထွန်း</td>
<td style="height: 18px; width: 390.85px;">လွှတ်တော်ဥက္ကဋ္ဌ</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 60px;">၃။</td>
<td style="height: 18px; width: 163px;">ဦးမောင်မောင်စိုး</td>
<td style="height: 18px; width: 390.85px;">မြို့တော်ဝန်၊စည်ပင်သာယာရေးဝန်ကြီး</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 60px;">၄။</td>
<td style="height: 18px; width: 163px;">နော်ပန်းသဉ္ဇာမျိုး</td>
<td style="height: 18px; width: 390.85px;">ကရင်တိုင်းရင်းသားလူမျိုးရေးရာဝန်ကြီး</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 60px;">၅။</td>
<td style="height: 18px; width: 163px;">ဦးဇော်အေးမောင်</td>
<td style="height: 18px; width: 390.85px;">ရခိုင်တိုင်းရင်းသားလူမျိုးရေးရာဝန်ကြီး</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 60px;">၆။</td>
<td style="height: 18px; width: 163px;">ဗိုလ်မှူးကြီးအောင်စိုးမိုး</td>
<td style="height: 18px; width: 390.85px;">လုံခြုံရေးနှင့်နယ်စပ်ရေးရာဝန်ကြီး</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 60px;">၇။</td>
<td style="height: 18px; width: 163px;">ဦးရဲမင်းဦး</td>
<td style="height: 18px; width: 390.85px;">စီမံကိန်းနှင့်ဘဏ္ဍာရေးဝန်ကြီး</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 60px;">၈။</td>
<td style="height: 18px; width: 163px;">ဦးဟံထွန်း</td>
<td style="height: 18px; width: 390.85px;">စိုက်ပျိုးရေး၊မွေးမြူရေး၊သစ်တောနှင့်စွမ်းအင်ဝန်ကြီး</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 60px;">၉။</td>
<td style="height: 18px; width: 163px;">ဒေါ်နီလာကျော်</td>
<td style="height: 18px; width: 390.85px;">လျှပ်စစ်စက်မှုလက်မှုနှင့်လမ်းပန်းဆက်သွယ်ရေးဝန်ကြီး</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 60px;">၁၀။</td>
<td style="height: 18px; width: 163px;">ဦးနိုင်ငံလင်း</td>
<td style="height: 18px; width: 390.85px;">လူမှုရေးဝန်ကြီး</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 60px;">၁၁။</td>
<td style="height: 18px; width: 163px;">ဒေါ်မိုးမိုးစုကြည်</td>
<td style="height: 18px; width: 390.85px;">လူဝင်မှုကြီးကြပ်ရေးနှင့်လူ့စွမ်းအားအရင်းအမြစ်ဝန်ကြီးဌာန</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 60px;">၁၂။</td>
<td style="height: 18px; width: 163px;">ဒေါ်ခင်မျိုးကြည်</td>
<td style="height: 18px; width: 390.85px;">ဥပဒေချုပ်</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 60px;">၁၃။</td>
<td style="height: 18px; width: 163px;">ဒေါ်ခင်သန်းလှ</td>
<td style="height: 18px; width: 390.85px;">စာရင်းစစ်ချုပ်</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 60px;">၁၄။</td>
<td style="height: 18px; width: 163px;">ဦးလှအေး</td>
<td style="height: 18px; width: 390.85px;">တရားလွှတ်တော်တရားသူကြီးချုပ်</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 60px;">၁၅။</td>
<td style="height: 18px; width: 163px;">ဒေါ်ချိုမာလာ</td>
<td style="height: 18px; width: 390.85px;">တရားလွှတ်တော်တရားသူကြီး</td>
</tr>
</tbody>
</table>
<p>&nbsp;</p>
<table style="width: 100%" border=”1”>
<tbody>
<tr style="height: 45.2px;">
<td style="text-align: center; height: 45.2px;" colspan="3" width="653"><strong>တိုင်းဒေသကြီး/ပြည်နယ် အစိုးရအဖွဲ့ဝင်များ၊ ရှမ်းပြည်နယ်</strong></td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px;" width="64">စဉ်</td>
<td style="height: 18px;" width="201">အမည်</td>
<td style="height: 18px;" width="388">ရာထူး</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px;" width="64">၁။</td>
<td style="height: 18px;" width="201">ဒေါက်တာလင်းထွဋ်</td>
<td style="height: 18px;" width="388">ဝန်ကြီးချုပ်</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px;" width="64">၂။</td>
<td style="height: 18px;" width="201">ဦးစိုင်းလုံးဆိုင်</td>
<td style="height: 18px;" width="388">လွှတ်တော်ဥက္ကဋ္ဌ</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px;" width="64">၃။</td>
<td style="height: 18px;" width="201">ဦးခွန်ထွန်းလူ(ခ)ဒီကီ</td>
<td style="height: 18px;" width="388">ဥက္ကဋ္ဌ၊ &ldquo;ဝ&rdquo;ကိုယ်ပိုင်အုပ်ချုပ်ခွင့်ရတိုင်း</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px;" width="64">၄။</td>
<td style="height: 18px;" width="201">ဦးကျောက်တယ်ချန်</td>
<td style="height: 18px;" width="388">ဥက္ကဋ္ဌ၊ ကိုးကန့်ကိုယ်ပိုင်အုပ်ချုပ်ခွင့်ရဒေသ</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px;" width="64">၅။</td>
<td style="height: 18px;" width="201">ဦးဝင်းကျော်(ခ)ဦးအိုက်မန်း</td>
<td style="height: 18px;" width="388">ဥက္ကဋ္ဌ၊ ပလောင်ကိုယ်ပိုင်အုပ်ချုပ်ခွင့်ရဒေသ</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px;" width="64">၆။</td>
<td style="height: 18px;" width="201">ဦးခွန်စံလွင်</td>
<td style="height: 18px;" width="388">ဥက္ကဋ္ဌ၊ ပအိုဝ်းကိုယ်ပိုင်အုပ်ချုပ်ခွင့်ရဒေသ</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px;" width="64">၇။</td>
<td style="height: 18px;" width="201">ဦးအာကာလင်း</td>
<td style="height: 18px;" width="388">ဥက္ကဋ္ဌ၊ ဓနုကိုယ်ပိုင်အုပ်ချုပ်ခွင့်ရဒေသ</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px;" width="64">၈။</td>
<td style="height: 18px;" width="201">ဒေါက်တာအောင်သန်းမောင်</td>
<td style="height: 18px;" width="388">ဗမာတိုင်းရင်းသားလူမျိုးရေးရာဝန်ကြီး</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px;" width="64">၉။</td>
<td style="height: 18px;" width="201">ဦးဇုတ်ဒေါင်</td>
<td style="height: 18px;" width="388">ကချင်တိုင်းရင်းသားလူမျိုးရေးရာဝန်ကြီး</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px;" width="64">၁၀။</td>
<td style="height: 18px;" width="201">ဦးဂူဆာ</td>
<td style="height: 18px;" width="388">လီဆူတိုင်းရင်းသားလူမျိုးရေးရာဝန်ကြီး</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px;" width="64">၁၁။</td>
<td style="height: 18px;" width="201">ဦးယောသပ်</td>
<td style="height: 18px;" width="388">လားဟူတိုင်းရင်းသားလူမျိုးရေးရာဝန်ကြီး</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px;" width="64">၁၂။</td>
<td style="height: 18px;" width="201">ဦးအာဗေလှ</td>
<td style="height: 18px;" width="388">အာခါတိုင်းရင်းသားလူမျိုးရေးရာဝန်ကြီး</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px;" width="64">၁၃။</td>
<td style="height: 18px;" width="201">ဒေါက်တာထွန်းလှိုင်</td>
<td style="height: 18px;" width="388">အင်းသားတိုင်းရင်းသားလူမျိုးရေးရာဝန်ကြီး</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px;" width="64">၁၄။</td>
<td style="height: 18px;" width="201">ဦးခွန်အေးမောင်</td>
<td style="height: 18px;" width="388">ကယန်း(ခ)ပဒေါင်တိုင်းရင်းသားလူမျိုးရေးရာဝန်ကြီး</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px;" width="64">၁၅။</td>
<td style="height: 18px;" width="201">ဗိုလ်မှူးကြီးလှဦး</td>
<td style="height: 18px;" width="388">လုံခြုံရေးနှင့်နယ်စပ်ရေးရာဝန်ကြီး</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px;" width="64">၁၆။</td>
<td style="height: 18px;" width="201">ဦးစိုင်းလုံကျော်</td>
<td style="height: 18px;" width="388">စိုက်ပျိုးရေး၊မွေးမြူရေးနှင့်ဆည်မြောင်းဝန်ကြီး</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px;" width="64">၁၇။</td>
<td style="height: 18px;" width="201">ဦးခွန်ရဲထွေး</td>
<td style="height: 18px;" width="388">လမ်းပန်းဆက်သွယ်ရေးဝန်ကြီး</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px;" width="64">၁၈။</td>
<td style="height: 18px;" width="201">ဒေါက်တာညီညီအောင်</td>
<td style="height: 18px;" width="388">သယံဇာတနှင့်သဘာဝပတ်ဝန်းကျင်ထိန်းသိမ်းရေးဝန်ကြီး</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px;" width="64">၁၉။</td>
<td style="height: 18px;" width="201">ဦးစိုင်းရှဲန်တစ်လုံ</td>
<td style="height: 18px;" width="388">လျှပ်စစ်၊စွမ်းအင်နှင့်စက်မှုဝန်ကြီး</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px;" width="64">၂၀။</td>
<td style="height: 18px;" width="201">ဦးစိုးညွန့်လွင်</td>
<td style="height: 18px;" width="388">စီမံကိန်းနှင့်ဘဏ္ဍာရေးဝန်ကြီး</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px;" width="64">၂၁။</td>
<td style="height: 18px;" width="201">ဒေါက်တာမျိုးထွန်း</td>
<td style="height: 18px;" width="388">လူမှုရေးဝန်ကြီး</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px;" width="64">၂၂။</td>
<td style="height: 18px;" width="201">ဦးစိုင်းစွံဆိုင်း</td>
<td style="height: 18px;" width="388">စည်ပင်သာယာရေးဝန်ကြီး</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px;" width="64">၂၃။</td>
<td style="height: 18px;" width="201">ဦးတင်ဦး</td>
<td style="height: 18px;" width="388">ဥပဒေချုပ်</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px;" width="64">၂၄။</td>
<td style="height: 18px;" width="201">ဒေါ်နန်းဝိုဟိန်း</td>
<td style="height: 18px;" width="388">စာရင်းစစ်ချုပ်</td>
</tr>
</tbody>
</table>
<p style="text-align: center;">&nbsp;</p>

<table style="width: 100%" border=”1”>
<tbody>
<tr style="height: 38.2px;">
<td style="text-align: center; height: 38.2px; width: 667.283px;" colspan="3"><strong>တိုင်းဒေသကြီး/ပြည်နယ် အစိုးရအဖွဲ့ဝင်များ၊ ဧရာဝတီတိုင်းဒေသကြီး</strong></td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 44px;">စဉ်</td>
<td style="height: 18px; width: 199px;">အမည်</td>
<td style="height: 18px; width: 424.283px;">ရာထူး</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 44px;">၁။</td>
<td style="height: 18px; width: 199px;">ဦးလှမိုးအောင်</td>
<td style="height: 18px; width: 424.283px;">ဝန်ကြီးချုပ်</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 44px;">၂။</td>
<td style="height: 18px; width: 199px;">ဦးအောင်ကျော်ခိုင်</td>
<td style="height: 18px; width: 424.283px;">လွှတ်တော်ဥက္ကဌ</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 44px;">၃။</td>
<td style="height: 18px; width: 199px;">ဂါ့မိုးမြတ်မြတ်သူ</td>
<td style="height: 18px; width: 424.283px;">ကရင်တိုင်းရင်းသားလူမျိုးရေးရာဝန်ကြီး</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 44px;">၄။</td>
<td style="height: 18px; width: 199px;">ဦးတင်စော</td>
<td style="height: 18px; width: 424.283px;">ရခိုင်တိုင်းရင်းသားလူမျိုးရေးရာဝန်ကြီး</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 44px;">၅။</td>
<td style="height: 18px; width: 199px;">ဗိုလ်မှူးကြီးကျော်စွာလှိုင်</td>
<td style="height: 18px; width: 424.283px;">လုံခြုံရေးနှင့်နယ်စပ်ရေးရာဝန်ကြီး</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 44px;">၆။</td>
<td style="height: 18px; width: 199px;">ဦးဌေးဝင်း</td>
<td style="height: 18px; width: 424.283px;">စီမံကိန်းနှင့်ဘဏ္ဍာရေးဝန်ကြီး</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 44px;">၇။</td>
<td style="height: 18px; width: 199px;">ဦးတင်အောင်ဝင်း</td>
<td style="height: 18px; width: 424.283px;">စိုက်ပျိုးရေး၊မွေးမြူရေး၊သယံဇာတနှင့်ပတ်ဝန်းကျင်ထိန်းသိမ်းရေးဝန်ကြီး</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 44px;">၈။</td>
<td style="height: 18px; width: 199px;">ဦးဝင်းဌေး</td>
<td style="height: 18px; width: 424.283px;">လျှပ်စစ်၊စွမ်းအင်၊စက်မှုလက်မှုနှင့်လမ်းပန်းဆက်သွယ်ရေး ဝန်ကြီး</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 44px;">၉။</td>
<td style="height: 18px; width: 199px;">ဦးကျော်မြင့်</td>
<td style="height: 18px; width: 424.283px;">စည်ပင်သာယာရေးဝန်ကြီး</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 44px;">၁၀။</td>
<td style="height: 18px; width: 199px;">ဒေါက်တာလှမြတ်သွေး</td>
<td style="height: 18px; width: 424.283px;">လူမှုရေးဝန်ကြီး</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 44px;">၁၁။</td>
<td style="height: 18px; width: 199px;">ဒေါက်တာစိုးဝင်း</td>
<td style="height: 18px; width: 424.283px;">လူဝင်မှုကြီးကြပ်ရေးနှင့်လူ့စွမ်းအားအရင်းအမြစ်ဝန်ကြီးဌာန</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 44px;">၁၂။</td>
<td style="height: 18px; width: 199px;">ဦးသိန်းရွှေ</td>
<td style="height: 18px; width: 424.283px;">ဥပဒေချုပ်</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 44px;">၁၃။</td>
<td style="height: 18px; width: 199px;">ဒေါ်စန်းစန်းခိုင်</td>
<td style="height: 18px; width: 424.283px;">စာရင်းစစ်ချုပ်</td>
</tr>
</tbody>
</table>
<p>&nbsp;</p>
<table style="width: 100%" border=”1”>
<tbody>
<tr style="height: 45.2px;">
<td style="text-align: center; height: 45.2px; width: 466px;" colspan="3"><strong>ပြည်ထောင်စုနယ်မြေ၊ နေပြည်တော်</strong></td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 44px;">စဉ်</td>
<td style="height: 18px; width: 176.033px;">အမည်</td>
<td style="height: 18px; width: 245.967px;">ရာထူး</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 44px;">၁။</td>
<td style="height: 18px; width: 176.033px;">ဒေါက်တာမျိုးအောင်</td>
<td style="height: 18px; width: 245.967px;">မြို့တော်ဝန်နေပြည်တော်ကောင်စီ(ဥက္ကဋ္ဌ)</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 44px;">၂။</td>
<td style="height: 18px; width: 176.033px;">ဗိုလ်မှူးကြီးမင်းနောင်</td>
<td style="height: 18px; width: 245.967px;">ကောင်စီဝင်</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 44px;">၃။</td>
<td style="height: 18px; width: 176.033px;">ဦးအောင်မြင်ထွန်း</td>
<td style="height: 18px; width: 245.967px;">ကောင်စီဝင်</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 44px;">၄။</td>
<td style="height: 18px; width: 176.033px;">ဦးတင်ထွန်း</td>
<td style="height: 18px; width: 245.967px;">ကောင်စီဝင်</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 44px;">၅။</td>
<td style="height: 18px; width: 176.033px;">ဦးအေးမောင်စိန်</td>
<td style="height: 18px; width: 245.967px;">ကောင်စီဝင်</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px; width: 44px;">၆။</td>
<td style="height: 18px; width: 176.033px;">ဦးညီထွန်း</td>
<td style="height: 18px; width: 245.967px;">ကောင်စီဝင်</td>
</tr>
</tbody>
</table>
<p style="text-align: center;">&nbsp;</p>

<table style="width: 100%" border=”1”>
<tbody>
<tr style="height: 40.2px;">
<td style="text-align: center; height: 40.2px;" colspan="3" width="625"><strong>ကိုယ်ပိုင်အုပ်ချုပ်ခွင့်ရ တိုင်း (သို့မဟုတ်) ကိုယ်ပိုင်အုပ်ချုပ်ခွင့်ရဒေသ ဦးစီးအဖွဲ့ ဥက္ကဋ္ဌများ</strong></td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px;" width="64">စဉ်</td>
<td style="height: 18px;" width="206">အမည်</td>
<td style="height: 18px;" width="355">ဒေသ</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px;" width="64">၁။</td>
<td style="height: 18px;" width="206">ဦးကေဆိုင်း</td>
<td style="height: 18px;" width="355">နာဂကိုယ်ပိုင်အုပ်ချုပ်ခွင့်ရဒေသ</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px;" width="64">၂။</td>
<td style="height: 18px;" width="206">ဦးခွန်စံလွင်</td>
<td style="height: 18px;" width="355">ပအိုဝ်းကိုယ်ပိုင်အုပ်ချုပ်ခွင့်ရဒေသ</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px;" width="64">၃။</td>
<td style="height: 18px;" width="206">ဦးဝင်းကျော်(ခ)ဦးအိုက်မိန်း</td>
<td style="height: 18px;" width="355">ပလောင်ကိုယ်ပိုင်အုပ်ချုပ်ခွင့်ရဒေသ</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px;" width="64">၄။</td>
<td style="height: 18px;" width="206">ဦးကျောက်တယ်ချန်</td>
<td style="height: 18px;" width="355">ကိုးကန့်ကိုယ်ပိုင်အုပ်ချုပ်ခွင့်ရဒေသ</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px;" width="64">၅။</td>
<td style="height: 18px;" width="206">ဦးခွန်ထွန်းလူ(ခ)ဒီကီ</td>
<td style="height: 18px;" width="355">&ldquo;ဝ&rdquo;ကိုယ်ပိုင်အုပ်ချုပ်ခွင့်ရတိုင်း</td>
</tr>
<tr style="text-align: center; height: 18px;">
<td style="height: 18px;" width="64">၆။</td>
<td style="height: 18px;" width="206">ဦးအာကာလင်း</td>
<td style="height: 18px;" width="355">ဓနုကိုယ်ပိုင်အုပ်ချုပ်ခွင့်ရဒေသ</td>
</tr>
</tbody>
</table>
<p style="text-align: center;">&nbsp;</p>
`

},
    {
        id: "24",
        roomTitle: "reference links",
        roomMetaTitle: "reference links",
        roomContent: `
        <h2 style="text-align: center;"><strong>References</strong></h2>
        <a href="https://pyidaungsu.hluttaw.mm/" target="blank">ပြည်ထောင်စုလွှတ်တော်</a><br>
        <a href="https://www.amyotha.hluttaw.mm/" target="blank">အမျိုးသားလွှတ်တော်</a><br>
        <a href="https://www.pyithuhluttaw.gov.mm/" target="blank">ပြည်သူ့လွှတ်တော်</a><br>
        <a href="https://www.uec.gov.mm/index.php" target="blank">ပြည်ထောင်စု ရွေးကောက်ပွဲကော်မရှင်</a><br>
        <a href="https://myanmar.gov.mm/my/ " target="blank">MYANMAR NATIONAL PORTAL</a><br>
        <a href="https://www.moi.gov.mm/" target="blank">ပြန်ကြားရေးဝန်ကြီးဌာန</a><br>
        `

    }
]
