export const contentList = [
    {
        id: "1",
        roomTitle: "ဒီမိုကရေစီ နှင့် နိုင်ငံသားအခွင့်အရေး",
        roomContent: `
        <p>လူထုထံတွင် အကြွင်းမဲ့အာဏာတည်ရှိ၍ လူထုမှလွတ်လပ်စွာ ရွေးကောက်တင်မြှောက်ထားသော ကိုယ်စားလှယ်(သို့) လူထုကိုယ်တိုင် အုပ်ချုပ်ခြင်းကို ဆိုလိုပါသည်။</p>
        <blockquote class="blockquote">အစိုးရသည် လူထုထံမှဆင်းသက်ရမည်။ (အီဗရာဟင် လင်ကွန်း)</blockquote>
        <p>&nbsp;</p>
        <p>အချုပ်အခြာအာဏာသည် လူထုလက်ထဲတွင်ရှိရမည်။<br />အစိုးရသည် အုပ်ချုပ်ရေးအတွက်သာ တည်ရှိရမည်။<br />အများဆန္ဒဖြင့် အုပ်ချုပ်ရမည်။<br />လူနည်းစုအခွင့်အရေးရှိရမည်။<br />လူအခွင့်အရေးအာမခံချက်ရှိရမည်။<br />လွတ်လပ်၍မျှတသော ရွေးကောက်ပွဲကျင်းပရမည်။<br />ဥပဒေအောက်တွင် ညီတူညီမျှအခွင့်အရေးရှိသည်။<br />မှန်ကန်ဖြောင့်မတ်သော တရားစီရင်ရေးစနစ်ရှိရမည်။<br />အစိုးရအာဏာကို ထိန်းချုပ်ကန့်သတ်ထားနိုင်သော ခိုင်မာသည့် ဖွဲ့စည်းပုံအခြေခံဥပဒေရှိရမည်။<br />လူမှုရေး၊ စီးပွားရေးနှင့် နိုင်ငံရေးတို့တွင် ဗဟုဝါဒစုံကို လက်ခံရမည်။<br />လက်တွေ့ကျခြင်း၊ ပူးပေါင်းမှုရှိခြင်း၊ ညှိနှိုင်းခြင်း၊ တာဝန်ယူခြင်းနှင့် သည်းခံမှုရှိသော ဓလေ့ထုံးစံများ၊ စံနှုန်းများရှိရမည်။</p>`,
        roomMetaTitle: 'လူထုထံတွင် အကြွင်းမဲ့အာဏာတည်ရှိ၍',
        imgSource: 'meet.jpg'
    },
    {
        id: "2",
        roomTitle: "နိုင်ငံသားတာဝန်၊ ဆန္ဒမဲပေးခြင်း နှင့် ရွေးကောက်ပွဲများ",
        roomContent: `
        <p><strong>ရွေးကောက်ပွဲ</strong>ဆိုသည်မှာ ဒီမိုကရေစီဖြစ်စဉ်၏အရေးပါသော အစိတ်အပိုင်းတစ်ခုဖြစ်သည်။ ထို့အတူ ရွေးကောက်ပွဲများဆိုသည် နိုင်ငံတော်၏ အုပ်ချုပ်ရေးအာဏာ၊ တရားစီရင်ရေးအာဏာနှင့် ဥပဒေပြုရေးအာဏာစသည့် အာဏာသုံးရပ်ကို သီးခြားစီ ပိုင်း ခြားကျင့်သုံးနိုင်ရန်အတွက် မဲဆန္ဒရှင်ပြည်သူများမှ ဆန္ဒမဲပေးခြင်းဖြင့် မိမိတို့လိုလားသည့် ကိုယ်စားလှယ်များကို တင်မြှောက်နိုင်ရန်အတွက် တရားဝင်ရွေးချယ်ဆုံးဖြတ်ပေးရသော လုပ်ငန်းစဉ်တစ်ခုဖြစ်ပါသည်။ မဲပေးနိုင်သူ အများစု ပါဝင်မဲပေးသော အခါမှသာ ဂုဏ်သိက္ခာရှိသော ရွေးကောက်ပွဲဟု သတ်မှတ်နိုင်သည်။</p>
        <p><strong>မဲပေးခြင်း</strong>ဆိုသည်မှာ မဲပေးပိုင်ခွင့်ရှိသူတစ်ဦးချင်းစီက သူတို့၏ နိုင်ငံရေးအရ ဦးစားပေးအကြိုက်များကို ထုတ်ဖော်ပြသခြင်း ဖြစ်စဉ်ဖြစ်သည်။<br />မဲပေးခြင်းကို ကမ္ဘာတစ်ဝန်းလုံးတွင် နည်းလမ်းအမျိုးအမျိုးဖြင့် ကျင်းပပြုလုပ်ကြသော်လည်း ယေဘုယျအကျဆုံး အသုံးပြု သည့်နည်းလမ်းမှာ မဲပုံးအတွင်းသို့ မဲထည့်ခြင်းပင်ဖြစ်သည်။</p>
        <p>နိုင်ငံရေးဖြစ်စဉ်တွင် မဲပေးပိုင်ခွင့်ရှိသူတိုင်း မဲပေးခြင်းဖြင့် မိမိနိုင်ငံ၏ကံကြမ္မာကို မိမိတို့ ဆုံး ဖြတ်ရာရောက်သည်။ ရွေးကောက်ပွဲများတွင် မဲပေးခြင်းသည် နိုင်ငံသားတစ်ဦး၏ တာဝန်ပင် ဖြစ်သည်။ ရွေးကောက်ပွဲများတွင် ပါဝင်မဲပေးခြင်းဆိုတာ နိုင်ငံတော်အတွက် အစိုးရ တစ် ရပ်တင်မြှောက်မှုတွင် ပါဝင်ခြင်းပင်ဖြစ်ပါတယ်။ မိမိနှစ်သက်သော ကိုယ်စားလှယ်ကို တင် မြှောက်ခွင့်ရသည့် ရွေးကောက်ပွဲသည် နိုင်ငံသားတိုင်းအတွက် အရေးကြီးသည်။ မိမိ၏ &ldquo;ဆန္ဒမဲ&rdquo; ကို အကောင်းဆုံးနှင့် တန်ဖိုးအရှိဆုံးဖြစ်အောင်အသုံးချတတ်ရမည်။ မိမိ၏ &ldquo;ဆန္ဒမဲ&rdquo; ကို ငွေကြေးဖြင့်ရောင်းစားခြင်း၊ အဂတိလိုက်စားပြီး ဆန္ဒမဲပေးခြင်းများသည် ပြည်သူ့ တာဝန်ပျက်ကွက်ခြင်းပင်ဖြစ်သည်။</p>
        <blockquote class="blockquote">&ldquo;အနာဂါတ်အတွက် မိမိတို့လိုလားသော နိုင်ငံ့ခေါင်းဆောင်များ၊ မိမိတို့၏အသံကို ကိုယ်စားပြုနိုင်သော ကိုယ်စားလှယ်များ ပေါ် ထွက်လာစေဖို့ ကျွန်တော်တို့ ကိုယ်တိုင်မဲပေးခြင်းဖြင့် အစပြုလိုက်ကြပါစို့။&rdquo;</blockquote>
        `,
        roomMetaTitle: 'ရွေးကောက်ပွဲ ဆိုသည်မှာ',
        imgSource: 'vote-flag.jpg'
    },
    {
        id: "3",
        roomTitle: "နိုင်ငံသားတိုင်း မဲပေးပိုင်ခွင့်",
        roomContent: `<p>လူတိုင်းသည် သတ်မှတ်ပြဌာန်းထားသော ဥပဒေအောက်တွင် (နိုင်ငံသားအဖြစ် သော်လည်းကောင်း/ နေထိုင်သူအဖြစ် သော်လည်း ကောင်း) သတ်မှတ်ထားသည့် မှတ်ပုံတင်ခြင်း ဖြစ်စဉ်များနှင့်အညီ လုပ်ဆောင်ပါက ခွဲခြားဆက်ဆံခံရခြင်းများမရှိပဲ ပါဝင်မဲပေးခွင့်ရှိရမည် ဖြစ်သည်။</p>
        <p>နိုင်ငံသားတိုင်းသည် တန်းတူညီမျှတသော၊ တန်ဖိုးရှိသည့် မဲပြားများကိုပေးနိုင်ခွင့် ရှိရမည်။<strong>&ldquo;လူတစ်ဦးလျှင် မဲတစ်ပြားစီ&rdquo;</strong> သာဖြစ်ပြီး ပိုမိုအခွင့်ထူးခံရရှိသော မဲဆန္ဒ ရှင်နိုင်ငံသားဟူ၍ မရှိစေရပါ။</p>
        <h3>တန်းတူညီမျှတသော မဲပေးပိုင်ခွင့်</h3>
        <p>မဲဆန္ဒရှင်၏ အခွင့်အရေး (၃) ရပ် - <br />၁။ Veto လွတ်လပ်ပြတ်သားစွာဆုံးဖြတ်ခြင်း<br />၂။ Vote ဆန္ဒမဲပေးခြင်း<br />၃။ Volunteer စေတနာ့ဝန်ထမ်းပြုလုပ်ခြင်း</p>
        <h3>မဲဆန္ဒရှင်များ၏ရပိုင်ခွင့်များ</h3>
        <p>လျှို့ဝှက်ဆန္ဒမဲပေးပိုင်ခွင့် ။ <br />မိမိကြိုက်နှစ်သက်သည့် ကိုယ်စားလှယ်ကို မဲပေးခွင့်။<br />ပုံမှန်ကျင်းပလေ့ရှိသည့် လွတ်လပ်ပြီး တရားမျှတသည့် ရွေးကောက်ပွဲတိုင်းတွင် မဲပေးခွင့်။<br />နိုင်ငံရေးပါတီတိုင်း၏အမြင်၊ သဘောထား၊ မူဝါဒ၊ သတင်းအချက်အလက် နှင့် ကြေညာချက်များကို သိရှိပိုင်ခွင့်။</p>`,
        roomMetaTitle: 'လူတိုင်းသည် သတ်မှတ်ပြဌာန်းထားသော ',
        imgSource: 'land.jpg'

    },
    {
        id: "4",
        roomTitle: "သိရှိထားသင့်သည့် အချက်များ",
        roomMetaTitle: "ရွေးကောက်ပွဲမတိုင်မီ မဲဆန္ဒရှင် (သို့မဟုတ်) ဆန္ဒမဲပေးပိုင်ခွင့်ရှိသူများ သိရှိထားသင့်သည့် အချက်များ",
        roomContent: `<h3>ရွေးကောက်ပွဲမတိုင်မီ မဲဆန္ဒရှင် (သို့မဟုတ်) ဆန္ဒမဲပေးပိုင်ခွင့်ရှိသူများ သိရှိထားသင့်သည့် အချက်များ</h3>
        <p>က။ မဲရုံအခင်းအကျင်း<br />ခ။ မဲပေးပုံအဆင့်ဆင့်<br />ဂ။ မဲပြားပုံစံ<br />ဃ။ မဲပေးရာတွင်သတိပြုလုပ်ဆောင်ရမည့် အချက်များ နှင့် မဲပေးရာတွင် ပယ်မဲမဖြစ်စေ ရေးအတွက် ရှောင်ကြဉ်ရမည့်အချက်များပင် ဖြစ်ပါသည်။</p>
        <p>&nbsp;</p>
        <p><img src="https://i.ibb.co/FYJWCG8/Picture1.jpg" alt="" style="width:100%;height: 300px"/></p>
        <h3>မဲရုံအခင်းအကျင်း</h3>
        <p>ရွေးကောက်ပွဲနေ့တွင် မဲပုံးများ၊ မဲကတ်ပြားများ၊ လျှို့ဝှက်မဲဆန္ဒပြုခန်းများ၊ မဲလက်မှတ်ထုတ်ယူရန်နေရာများ ကိုအရောင်များဖြင့်ခွဲခြား သတ်မှတ်ပေးထားမည်ဖြစ်ပါသည်။</p>
        <p><span style="color: #008000;">၁။ ပြည်သူ့လွှတ်တော်အတွက် (အစိမ်းရောင်) မဲပုံး</span></p>
        <p><span style="color: #000080;">၂။ အမျိုးသားလွှတ်တော်အတွက် (အပြာရောင်) မဲပုံး</span></p>
        <p><span style="color: #800080;">၃။ ပြည်နယ် (သို့မဟုတ်) တိုင်းဒေသကြီးလွှတ်တော်များအတွက် (ခရမ်းရောင်) မဲပုံး</span></p>
        <p><span style="color: #000000;">၄။ တိုင်းရင်းသားကိုယ်စားလှယ်များအတွက်<br />(အကြည်ရောင်) မဲပုံး</span></p>
        <h3>&nbsp;</h3>
        <h3><span style="color: #000000;">တိုင်းရင်းသားကိုယ်စားလှယ်များအတွက် (အကြည်ရောင်) မဲပုံး</span></h3>
        <p><span style="color: #000000;">မြန်မာတစ်နိုင်ငံလုံးလူဦးရေ၏ ဝ.၁ ရာခိုင်နှုန်းကျော် ရှိနေသည်ဆိုလျှင် ပြည်ထောင်စုရွေးကောက်ပွဲကော်မရှင်ဥပဒေပါအတိုင်း သက်ဆိုင်ရာ (မိမိလက်ရှိနေထိုင်ရာ) တိုင်းဒေသကြီး၊ ပြည်နယ်လွှတ်တော်အတွက် ကိုယ်စားပြုတိုင်းရင်းသားကိုယ်စားလှယ်တစ်ဦးကို ထပ်မံရွေးချယ်ပေးရဦးမည်ဖြစ်သည်။<br />(ဥပမာ - ရန်ကုန်တိုင်းဒေသကြီးနယ်နမိတ်အတွင်း၌ နေထိုင်လျက်ရှိ သော ရှမ်းလူမျိုး၊ ရှမ်းတိုင်းရင်းသားဦးရေသည် ငါးသောင်းခုနှစ်ထောင်ကျော် ရှိနေသည်ဆိုပါက (ပြည်ထောင်စု ရွေးကောက်ပွဲကော်မရှင် ဥပဒေပါပြဋ္ဌာန်းချက်များအရ (ဝ.၁) ရာခိုင်နှုန်းထက်ကျော်လွန်နေပါက) ရန်ကုန်တိုင်းဒေသကြီး မြို့နယ်အသီးသီး၌နေထိုင်နေသော ရှမ်းတိုင်းရင်းသားများသည် ရန်ကုန်တိုင်းဒေသကြီး လွှတ်တော်အတွက် ကိုယ်စားပြုရှမ်းတိုင်းရင်းသားတစ်ဦးကို သေချာပေါက်ရွေးချယ်ပေးရဦးမည်ဖြစ်ပါသည်။)<br /></span></p>
        <h3><span style="color: #000000;">ဆန္ဒမဲပေးရမည့် မဲအရေအတွက် စုစုပေါင်း</span></h3>
        <p><span style="color: #000000;">၁။ ပြည်သူ့လွှတ်တော်အတွက် (၁) မဲ<br />၂။ အမျိုးသားလွှတ်တော်အတွက် (၁) မဲ<br />၃။ ပြည်နယ်/တိုင်းဒေသကြီးလွှတ်တော်အတွက် (၁) မဲ<br />၄။ တိုင်းရင်းသားကိုယ်စားလှယ်များအတွက် (၁) မဲ<br />[အကယ်၍ မိမိသည် နေထိုင်ရာ ပြည်နယ် / တိုင်းဒေသကြီး၌ ဝ.၁ % ရှိသော တိုင်းရင်းသားတစ်ဦး ဖြစ်ပါက]</span></p>
        <p>&nbsp;</p>
        <h3><span style="color: #000000;">ဆန္ဒမဲပေးနိုင်သည့်ပုံစံများ</span></h3>
        <p><span style="color: #000000;">၁။ ရွေးကောက်ပွဲကျင်းပသည့်နေ့တွင် ကိုယ်တိုင် မဲ ပေးခြင်း။<br />၂။ ကြိုတင်မဲပေးခြင်း။<br />(က) ရပ်ကွက် ကြိုတင်မဲ<br />(ခ) မြို့နယ် ကြိုတင်မဲ</span></p>`,
        imgSource: 'voter.jpg'
    },
    {
        id: "5",
        roomTitle: "ကိုယ်တိုင်မဲပေးခြင်း",
        roomMetaTitle: "ရွေးကောက်ပွဲ ကျင်းပသည့်နေ့တွင် ကိုယ်တိုင်မဲပေးခြင်း",
        roomContent: `<h3>ရွေးကောက်ပွဲ ကျင်းပသည့်နေ့တွင် ကိုယ်တိုင်မဲပေးခြင်း</h3>
        <p>မဲဆန္ဒရှင်စာရင်းတွင် သင်၏အမည်မပါဝင်ပါက ရွေးကောက်ပွဲ ကျင်းပသည့်နေ့တွင် ကိုယ်တိုင်မဲပေး၍ မရနိုင်ပါ။</p>
        <h3>ဆန္ဒမဲပေးပိုင်ခွင့်ရှိသူများ</h3>
        <p><strong>အောက်ပါ အရည်အချင်းများနှင့် ပြည့်စုံသူများသည် အမျိုးသား၊ အမျိုးသမီးမရွေး၊ ဘာသာ မရွေး ရွေးကောက်ပွဲတွင် ဆန္ဒမဲပေးပိုင်ခွင့်ရှိသည် ---</strong></p>
        <p>(၁) ရွေးကောက်ပွဲ စတင်ကျင်းပသည့်နေ့တွင် အသက် (၁၈) နှစ် ပြည့်ပြီး သက်ဆိုင်ရာ လွှတ်တော် ရွေးကောက်ပွဲ ဥပဒေပါ ပြဋ္ဌာန်းချက်များနှင့် မဆန့်ကျင်သော နိုင်ငံသား၊ ဧည့်နိုင်ငံသားနှင့် နိုင်ငံသား ပြုခွင့်ရသူ၊<br />(၂) သက်ဆိုင်ရာ မဲဆန္ဒနယ်၏ မဲစာရင်းတွင်ပါဝင်သူ။</p>
        <p>&nbsp;</p>
        <h3>ဆန္ဒမဲပေးပိုင်ခွင့် မရှိသူများ</h3>
        <p><strong>အောက်ပါ ပုဂ္ဂိုလ်များသည် ရွေးကောက်ပွဲတွင် ဆန္ဒမဲပေးပိုင်ခွင့် မရှိစေရ-</strong></p>
        <p>(က) သာသနာ့၀န်ထမ်း၊<br />(ခ) ထောင်ဒါဏ် ကျခံနေရသူ၊<br />(ဂ) စိတ်ပေါ့သွပ်နေသည်ဟု သက်ဆိုင်ရာဥပဒေက ပြဋ္ဌာန်းထားသည့်အတိုင်း သတ်မှတ်ခြင်းခံရသူ၊<br />(ဃ) လူမွဲအဖြစ် ဆုံးဖြတ်ကြေညာခံထားရခြင်းမှ လွတ်မြောက်ခွင့်မရသေးသူ၊<br />(င) ရွေးကောက်တင်မြှောက်ခြင်းဆိုင်ရာဥပဒေအရ တားမြစ်ခြင်းခံရသူ၊<br />(စ) နိုင်ငံခြားသား သို့မဟုတ် နိုင်ငံခြားသားအဖြစ် ခံယူထားသူ။</p>
        <p>&nbsp;</p>
        <h3>ကိုယ်တိုင်မဲပေးရင်ဘာတွေလိုမလဲ။</h3>
        <p>ရပ်ကွက်/ ကျေးရွာ ရွေးကောက်ပွဲကော်မရှင်က မဲဆန္ဒရှင်စာရင်းကို ထုတ်ပြန်ကြေညာသည့် အချိန်တွင် မပျက်မကွက် သွားရောက်ကြည်ရန် လိုအပ်ပါသည်။<br />မိမိ၏အမည် မဲစာရင်းတွင် ပါ / မပါ စစ်ဆေးရန် လိုအပ်ပါသည်။<br />အချက်အလက်များ ပြည့်စုံမှန်ကန်မှု ရှိ/ မရှိ စစ်ဆေးရန် လိုအပ်ပါသည်။<br />မိမိ၏အမည် မဲစာရင်းတွင်ပါလျှင် မဲပေးပိုင်ခွင့် လက်မှတ်ထုတ်ပေးပါလိမ့်မည်။<br />မိမိ၏အမည် မဲစာရင်းတွင်မပါလျှင် သတ်မှတ်ထားသောပုံစံများဖြင့် ပြန်လည်လျောက်ထားရန် လိုအပ်ပါသည်။</p>
        <p>&nbsp;</p>
        <h3>မိမိ၏အမည် မဲစာရင်းတွင်မပါလျှင် (သို့မဟုတ်) မှားလျှင် ပြင်ဆင်ရန်</h3>
        <p>၁။ ရွေးကောက်ပွဲ မတိုင်ခင် (၇) ရက် အလိုတွင် နောက်ဆုံး အတည်ပြု မဲဆန္ဒရှင်စာရင်း ကြေငြာပါမည်။<br />၂။ မိမိ၏ အမည် အိမ်ထောင်စုစာရင်းတွင် ပါဝင်ခြင်း ရှိ/ မရှိ စစ်ဆေးပါ။<br />၃။ လက်ရှိနေထိုင်ရာ အိမ်ထောင်စုစာရင်းတွင် အမည်မပါလျှင် ပုံစံ (၃) ဖြင့်လျှောက်ထားနိုင်ပါသည်။<br />၄။ ပုံစံ (၃) တောင်းဆိုလွှာဖြင့်လျှောက်ထားသူများ မပါပါက ပြန်လည် လျှောက်ထား နိုင်သည်။<br />၅။ မဲစာရင်းပါအချက်အလက်များအား ပြင်ဆင်လိုလျှင် ပုံစံ- (၄-(ဂ)) ဖြင့် လျှောက်ထားနိုင်ပါသည်။ <br />၆။ မဲဆန္ဒရှင်စာရင်းတွင် အမည်ပါရှိသော ပုဂ္ဂိုလ်တစ်ဦးဦးကိုလည်းကောင်း ထည့်သွင်းထားသောအချက်အလက်ကိုသော်လည်းကောင်း ကန့်ကွက်လိုလျှင် ပုံစံ (၄) ဖြင့် လျှောက်ထားနိုင်ပါသည်။<br />၇။ မဲဆန္ဒရှင်အမည်များ အစုအဝေးလိုက်ကျန်နေခဲ့ပါက ရွေးကောက်ပွဲမကျင်းပမှီ (၇) ရက် ထက်နောက်မကျစေဘဲ နေပြည်တော် / ကိုယ်ပိုင်အုပ်ချုပ်ခွင့်ရ တိုင်း / ဒေသ / ခရိုင် ကော်မရှင်အဖွဲ့ခွဲ၏ ခွင့်ပြုချက် ဖြင့် နောက်ဆက်တွဲ မဲစာရင်းတွင် ထည့်သွင်းရမည်။ [ရ-န ၁၄ (က)]</p>
        <p>&nbsp;</p>
        <p><img src="https://i.ibb.co/W24cYT9/Picture4.jpg" style="width:100%;height: 600px"></p>
        <p><img src="https://i.ibb.co/tmzHbw6/Picture3.jpg" style="width:100%;height: 600px"></p>
        <p><img src="https://i.ibb.co/Rck2pRR/Picture2.jpg" style="width:100%;height: 600px"></p>
        <h3>ဖြည့်စွက်လွှာ / ပြင်ဆင်လွှာ / ကန့်ကွက်လွှာများ တင်သွင်းခြင်းလုပ်ငန်းစဉ်</h3>
        <p>&nbsp;</p>
  
        <p>ပြည့်စုံစွာဖြည့်သွင်းပြီးသောပုံစံများအား ရပ်/ကျေး ရွေးကောက်ပွဲကော်မရှင်အဖွဲ့ခွဲ မှလေ့လာစစ်ဆေးပြီး နည်းဥပဒေ ပါ ပိုဒ်ခွဲ ၁၂-က အရ၊ လက်ခံရန်(သို့)ငြင်းပယ်ရန် ဆုံးဖြတ်မည်ဖြစ်သည်။ ရပ်/ကျေး ကော်မရှင်အဖွဲ့ခွဲသည် တင်သွင်းသူထံသို့ တောင်းဆိုလွှာ၊ ပြင်ဆင်လွှာ သို့မဟုတ် ကန့်ကွက်လွှာ တင်သွင်း သည့်နေ့မှ ခုနှစ်ရက်အတွင်း ဆုံးဖြတ်ချက် အကြောင်းကြားစာ ပေးပို့ရမည်။</p>
        <p>သက်ဆိုင်ရာ ရပ် / ကျေး ကော်မရှင်အဖွဲ့ခွဲ၏ဆုံးဖြတ်ချက်ကို မကျေနပ်လျှင် သုံးရက်အတွင်း သက်ဆိုင်ရာ မြို့နယ် ကော်မရှင်အဖွဲ့ခွဲသို့ အယူခံနိုင်သည်။ မြို့နယ်ကော်မရှင်အဖွဲ့ခွဲတွင် အယူခံမှုကို စောလျှင်စွာ ဆုံးဖြတ်ချက် ချမှတ်ရမည်။ မြို့နယ်ကော်မရှင်အဖွဲ့ခွဲ၏ ဆုံးဖြတ်ချက်သည် အတည်ဖြစ်သည်။</p>
        <h3>ရက်ပေါင်း(၁၈၀ / ၉၀)ဖြင့် မဲပေးလိုသူများ</h3>
        <p>&nbsp;</p>
        <p><img src="https://i.ibb.co/yqc0nHH/Picture2.jpg" alt="" style="width:100%;height: 500px"/></p>
        <p>မိမိ၏ အိမ်ထောင်စုစာရင်းက အခြားနေရာတွင်ရှိနေပြီး လက်ရှိနေရာတွင် မဲပေးချင်လျှင် ပုံစံ ၃ (က) ဖြင့် ဖြည့်စွက်လျှောက်ထားနိုင်သည်။ (အနည်းဆုံး ရက်ပေါင်း ၁၈၀ / ၉၀ အခြားမဲဆန္ဒနယ်တွင် တစ်ဆက်တည်း နေထိုင်နေသူဖြစ်ရန် လိုအပ်ပါသည်။)<br />ပုံစံ (၃ - က) လျှောက်ထားခြင်းကို ပြည်ထောင်စုရွေး ကောက်ပွဲကော်မရှင်မှ ယခင်အမိန့်ကြေငြာချက် အမှတ် (၃၄ /၂၀၁၅) ဖြင့် ရွေးကောက်ပွဲကော်မရှင်၏ သတ်မှတ်ထားသည့်ရက်များအတွင်း လျှောက်ထားရမည်။<br />( ၂၀၁၅ခုနှစ် September လတွင် ပြည်ထောင်စုရွေးကောက်ပွဲကော်မရှင်မှ မဲဆန္ဒရှင်စာရင်း ထပ်မံ၍ (၁၄) ရက် ကြေငြာပေးမည်။<br />(ရပ်ကွက် / ကျေးရွာရွေးကောက်ပွဲ ကော်မရှင်အဖွဲ့ခွဲရုံးများတွင် သက်ဆိုင်ရာပုံစံများကို တောင်း ယူနိုင်ပါသည်။)</p>
        <h3>&nbsp;</h3>
        <h3>နောက်မကျပါစေနှင့်</h3>
        <p>ပုံစံများ ဖြည့်စွက်ပြီး သက်ဆိုင်ရာ လုပ်ထုံးလုပ်နည်းများအတိုင်း ဆောင်ရွက်ရန်နှင့် မဲဆန္ဒရှင်စာရင်းကို ပြင်ဆင်ရန် အချိန်အကန့်အသတ်ရှိသောကြောင့် အချိန်မီစောလျင်စွာ တင်ပြနိုင်ရန် လိုအပ်ပါသည်။<br />အခြေခံ မဲစာရင်းများ ထုတ်ပြန်မည့်နေ့ရက်နှင့် အပြီးသတ်မဲစာရင်းများ ထုတ်ပြန်မည့် နေ့ရက်ကို ရွေးကောက်ပွဲကော်မရှင်က ထုတ်ပြန်ကြေညာ ပါလိမ့်မည်။ အပြီးသတ်မဲဆန္ဒရှင် စာရင်း (Final List) ထုတ်ပြန်ပြီးလျှင်မူ ပြန်လည်ပြင်ဆင်ရန် မဖြစ်နိုင်တော့ပါ။့ <br />မဲဆန္ဒရှင်စာရင်းများ ထုတ်ပြန်မည့်နေ့ရက် အတိအကျကို မသိရှိသေးပါက သက်ဆိုင်ရာ ရွေးကောက်ပွဲ ကော်မရှင်အဖွဲ့ခွဲ (သို့မဟုတ်) CSO များနှင့် ချိတ်ဆက်၍ မေးမြန်းနိုင်ပါသည်။</p>
        <p>&nbsp;</p>
        <h2>ရွေးကောက်ပွဲနေ့တွင် ဆန္ဒပြုမဲပေးခြင်း အဆင့်ဆင့် (၁)</h2>
        <p>(၁)။ မိမိမဲစာရင်းပါဝင်သည့် မဲရုံတည်နေရာကို သိရှိရန်။<br />(၂)။ ရွေးကောက်ပွဲတွင် ကြိုတင်ဆန္ဒမဲလက်မှတ်ဖြင့် မဲပေးပြီးသူများမှအပ ကိုယ်တိုင်ဆန္ဒမဲပေးမည့်သူများသည် မဲရုံသို့ လူကိုယ်တိုင် လာရောက်၍ ဆန္ဒမဲပေးရမည်။ ကိုယ်စားလှယ်စေလွှတ်၍ ဆန္ဒမဲပေးခြင်း မပြုရ။ မဲဆန္ဒရှင်တစ်ဦးသည် ဆန္ဒမဲကို တစ်ကြိမ်သာ ပေးခွင့်ရှိသည်။ မဲရုံထဲသို့ ကိုယ်တိုင်မဲပေးမည့်သူများသည် တန်းစီစနစ်ဖြင့် ဝင်ရောက်ရမည်။<br />(၃)။ မိမိ၏ နိုင်ငံသားစိစစ်ရေးကဒ်ပြား၊ မှတ်ပုံတင်ကဒ် (သို့မဟုတ်) မဲပေးခွင့်ကဒ်၊ စလစ်ပြားကို မဲရုံးအတွင်းရှိ တာဝန်ရှိသူ (မဲရုံမှူးထံ) တင်ပြရမည်။</p>
        <p>&nbsp;</p>
        <h2>ရွေးကောက်ပွဲနေ့တွင် ဆန္ဒပြုမဲပေးခြင်း အဆင့်ဆင့် (၂)</h2>
        <p>(၄)။ မဲရုံမှူး သို့မဟုတ် ယင်းက တာ၀န်ပေးအပ်ထားသော မဲရုံအဖွဲ့ဝင်သည် ဆန္ဒမဲလက်မှတ် မထုတ်ပေးမီ မဲပေးခွင့်ရှိသူ၏ အမည်နှင့် မဲစာရင်းအမှတ်တို့ကို တိုက်ဆိုင်စစ်ဆေးပြီး မဲဆန္ဒရှင်ကို လက်မှတ်ရေးထိုးခြင်း (သို့) လက်ဝဲလက်မလက်ဗွေနှိပ်ခြင်း ပြုစေပြီးနောက် ဆန္ဒမဲလက်မှတ်ကို ဆန္ဒမဲပေးခွင့်ရှိသူအား ထုတ်ပေးရမည်။<br />(၅)။ မဲပေးသူသည် မဲလက်မှတ်ကိုရရှိလျှင် ကော်မရှင်၏ တံဆိပ်တုံးနှင့် မဲရုံမှူးလက်မှတ် ပါ၊ မပါ စစ်ဆေးပါ။ မဲလက်မှတ် ပျက်စီးခြင်း ရှိ၊ မရှိ စစ်ဆေးပါ။ ပျက်စီးယိုယွင်းနေသော မဲလက်မှတ်ဖြစ်ခဲ့ပါက မဲလက်မှတ်အသစ်နှင့် လဲလှယ်ပါ။<br />(၆)။ ထို့နောက် လျှို့ဝှက်မဲပေးခန်းအတွင်းသို့ဝင်ပြီး ကိုယ်နှစ်သက်ရာ ကိုယ်စားလှယ်လောင်း၏ အမည်၊ သင်္ကေတ အမှတ်အသားဘေးရှိ လေးထောင့်အကွက် အတွင်း၌ အမှန် ( ) အမှတ်အသားပါတံဆိပ်တုံး ရိုက်နှိပ်ပေးရမည်။<br />(၇)။ ထို့နောက် မိမိ ဆန္ဒပြုထားသည်ကို သူတစ်ပါး မမြင်နိုင်စေရန် ဆန္ဒမဲလက်မှတ်ကို ခေါက်၍ သတ်မှတ်ထားသည့် မဲပုံး အတွင်းသို့ ကိုယ်တိုင်ထည့်ရမည်။</p>
        <p>&nbsp;</p>
        <h2>ရွေးကောက်ပွဲနေ့တွင် ဆန္ဒပြုမဲပေးခြင်း အဆင့်ဆင့် (၃)</h2>
        <p>(၈)။ မဲပုံးထဲသို့ထည့်ရမည့် ဆန္ဒမဲလက်မှတ်တွင် မဲရုံမှူး၏လက်မှတ်နှင့် လေးထောင့်အကွက် အတွင်း၌ မဲဆန္ဒရှင်ဆန္ဒပြုထား သော အမှတ်အသားတို့မှတစ်ပါး အခြားမည်သည့်အမှတ်အသားမျှမပါဝင်စေရ။<br />(၉)။ တစ်ဦးလျှင် ဆန္ဒမဲစာရွက် ၃ စီရမည်။ ၃ကြိမ် မဲပေးရမည်။ (မိမိ၏တိုင်းရင်းသားကိုယ်စားလှယ်ပါလျှင် ၄ကြိမ် မဲပေးရမည်)<br />(၁၀)။ မဲပေးရမည့်အချိန် (နံနက် ၆ နာရီမှ ညနေ ၄ နာရီ) အထိဖြစ်သည်။ သို့သော် ညနေ (၄) နာရီထိုးသော်လည်း မဲပေးမည့်သူများ မဲရုံပရဝုဏ်အတွင်း၌ မဲပေးရန်ရောက်ရှိနေလျှင် မဲပေးခွင့်ရရှိရမည်။<br />(၁၁)။ မဲဆန္ဒရှင်များသည် မဲလက်မှတ်များ ရေတွက်နေခြင်းကို ကြည့်ရှုနိုင်သည်။</p>
        <p>&nbsp;</p>
        <h3>မဲပေးသူများ လိုက်နာသိရှိရမည့် ရပိုင်ခွင့်များ</h3>
        <p>(၁)။ ဆန္ဒမဲပေးသူသည် မဲလက်မှတ်ရှိ အမည်များကိုမဖတ်တတ်လျှင် (သို့မဟုတ်) ညွှန်ကြားထားသည့်အတိုင်း မဲမပေးတတ် လျှင်လည်းကောင်း၊ မျက်မမြင်ဖြစ်လျှင်လည်းကောင်း သက်ဆိုင်ရာမဲစာရင်း၌ပါရှိသော မဲဆန္ဒရှင်၏ ဖခင်၊ မိခင်၊ ဇနီး၊ ခင်ပွန်း၊ သား၊ သမီး၊ ညီအစ်ကို မောင်နှမ အရင်းတစ်ဦးဦးသည် ဆန္ဒမဲပေးသူက ညွှန်ကြားသည့်အတိုင်း သတ်မှတ်ထား သည့်နေရာတွင် မဲလက်မှတ်၌ လျှို့ဝှက်ဆန္ဒပြုရမည်။ ယင်းပုဂ္ဂိုလ်များ မရှိခဲ့လျှင် မဲရုံမှူးသည် ယင်းပုဂ္ဂိုလ်များ ကိုယ်စား ဆောင်ရွက်ပေးရမည်။ ထို့နောက် ဆန္ဒမဲပေးသူအား ထိုဆန္ဒမဲလက်မှတ်ကိုခေါက်၍ မဲပုံးထဲသို့ ကိုယ်တိုင်ထည့်စေရမည်။<br />(၂)။ မဲရုံသို့ လာရောက်ဆန္ဒမဲပေးသူသည် ကျန်းမာသန်စွမ်းခြင်း မရှိသောကြောင့် မိမိဆန္ဒပြုပြီးသော မဲလက်မှတ်ကို မဲပုံးထဲသို့ ထည့်နိုင်စွမ်းမရှိလျှင် မဲရုံအဖွဲ့ဝင်များသည် ထိုသူအား ဆန္ဒမဲထည့်နိုင်စေရန် ကူညီရမည်။</p>
        <p>&nbsp;</p>
        <h3>ရွေးကောက်ပွဲနေ့တွင် သတိပြုရမည့် အချက်များ</h3>
        <p>လွှတ်တော်မဲပုံး သုံးပုံးလုံးတွင်မဲပေးရန် (ပြည်သူ့လွှတ်တော် ၊ အမျိုးသားလွှတ်တော် ၊ ပြည်နယ်/ တိုင်း ဒေသကြီးလွှတ်တော်)။<br />အခြားမဲပေးမည့်သူများကို အနှောက်အယှက်မပေးရန်၊ မဲရုံတာဝန်ရှိသူများကို အနှောက်အယှက် မပေး ရန်။<br />မဲပေးရန်စောင့်ဆိုင်းနေကြရသော မဲဆန္ဒရှင်များအကြားတွင် သည်းခံစိတ်ရှည်ရန်။</p>
        <p>&nbsp;</p>
        <h3>မဲရုံအတွင်းသို့ ဝင်ရောက်ခွင့်ရှိသူများ</h3>
        <p>မဲရုံမှ တာဝန်ရှိသူများ (မဲရုံမှူး၊ ဒုမဲရုံမှုး အစရှိသူများ)<br />မဲဆန္ဒရှင်များ<br />မဲရုံကိုယ်စားလှယ်များနှင့် လက်ထောက်<br />ရွေးကောက်ပွဲကော်မရှင်နှင့် ကော်မရှင်အဖွဲ့ခွဲမှ အဖွဲ့ဝင်များ<br />ကိုယ်စားလှယ်လောင်းနှင့် ကိုယ်စားလှယ်လောင်း၏ ကိုယ်စားလှယ်များ<br />လုံခြုံရေးတာဝန်ယူထားသော ရဲနှင့် ရပ်ကွက်ကော်မရှင် အဖွဲ့ခွဲက တာဝန်အပ်နှင်းထားသူများ<br />(Regulation- 42) အရ- ခွင့်ပြုထားသူများ</p>
        <p>&nbsp;</p>
        <h3>မဲပေးသည့်နေ့တွင် ဖြစ်ပေါ်လာနိုင်သော အခက်အခဲများ</h3>
        <p>တစ်ကြိမ်ထက်ပို၍ မဲပေးမိခြင်း<br />ကိုယ်စားမဲထည့်မိခြင်း<br />မဲပေးနေစဉ် အခြားလူပုဂ္ဂိုလ်၊ အဖွဲ့အစည်းတစ်ခုခုမှ ခြိမ်းခြောက်ခြင်း<br />မဲရုံမှူးများ၏ ခွင့်ပြုချက်မရရှိပဲ မဲဆွယ်စည်းရုံးမှုများ ပြုလုပ်ခြင်း<br />သတ်မှတ်အရေအတွက်ထက်ပိုပြီး မဲရုံဝန်ထမ်းများ ရှိနေခြင်း<br />Bllot Box ထဲမှာ မင်များ ယိုကျခြင်း<br />ရပ်ရွာ အာဏာပိုင်၊ ဘာသာရေး ခေါင်းဆောင်များက မည်သည့်ပါတီကို မဲပေးရမည်ဟု ညွှန်ကြားခြင်း<br />ပါတီတစ်ခုနှင့် တစ်ခုတိုက်ခိုက်ခြင်း၊ ဝါဒဖြန့်ခြင်း<br />အကြောင်းပြချက် တစ်စုံတစ်ခုမရှိပဲ မဲစာရင်းမှ မိမိ၏ အမည်ကို ပယ်ဖျက်ခြင်း၊ ထုတ်ပယ်ခြင်း</p>
        <p>&nbsp;</p>
        <p><img src="https://i.ibb.co/7Qs2KSK/ezgif-com-video-to-gif.gif" alt="" style="width:100%;height: 300px"/></p>
        <p><img src="https://i.ibb.co/s5SNw1b/Screenshot-from-2020-05-30-16-33-04.png" style="width:100%;height: 300px"/></p>
        <p><img src="https://i.ibb.co/GJWPVyS/Screenshot-from-2020-05-30-16-33-02.png" style="width:100%;height: 300px"/></p>
        <p><img src="https://i.ibb.co/wNZ9cPJ/Screenshot-from-2020-05-30-16-33-00.png" style="width:100%;height: 300px"/></p>
        `,
        imgSource: 'voter.jpg'

    },
    {
        id: "6",
        roomTitle: "ကြိုတင်မဲပေးခြင်း",
        roomContent: `<h3>ကြိုတင်ဆန္ဒမဲပေးနိုင်သည့်ပုံစံများ</h3>
        <p>(က) ရပ်ကွက်ကြိုတင်မဲ</p>
        <p>(ခ) မြို့နယ်ကြိုတင်မဲ</p>
        <p>&nbsp;</p>
        <h3>ရပ်ကွက်ကြိုတင်မဲ</h3>
        <p>အောက်ပါ မဲဆန္ဒရှင်များသည် သက်ဆိုင်ရာ ရပ်ကွက် / ကျေးရွာအုပ်စု ကော်မရှင် အဖွဲ့ခွဲတွင် ကြိုတင်ဆန္ဒမဲပေးနိုင်သည်။</p>
        <p><strong>(ကက)</strong> ရွေးကောက်ပွဲကျင်းပသည့်နေ့တွင် မဲဆန္ဒနယ်ကျော်လွန်၍ ခရီးဝေး သွားလာရန်ရှိသူ</p>
        <p><strong>(ခခ)</strong>ရွေးကောက်ပွဲကျင်းပသည့်နေ့တွင်မိမိအရပ်၌ရှိနေသော်လည်းမဲရုံသို့ ကိုယ်တိုင် မလာရောက်နိုင်သူ။</p>
        <p>အနာကြီးရောဂါစွဲကပ်နေသူ / ရောဂါဝေဒနာပြင်းထန်စွာခံစားနေရသူ</p>
        <p>အသက်အရွယ်ကြီးရင့်သူ / မီးဖွားနေသူ</p>
        <p>အချုပ်စခန်း၊အကျဉ်းစခန်းတွင်အချုပ်ခံနေရသူ / ဆေးရုံသို့တက်ရောက်နေသောအတွင်းလူနာ</p>
        <p>မဲစာရင်းပါဒေသမှ ကျော်လွန်၍ ယာယီတာဝန်များထမ်းဆောင်ရသည့် နိုင်ငံ့ဝန်ထမ်း၊တပ်မတော်သား၊ရဲတပ်ဖွဲ့ဝင်များ</p>
        <p><strong>(ဂဂ)</strong> ရွေးကောက်ပွဲပါဥပဒေ ပုဒ်မ ၄၆ အရ မဲဆန္ဒနယ်ပြင်ပသို့ရောက်ရှိနေ ကြသော မဲစာရင်းပါ အခြားမဲဆန္ဒရှင် များကမိမိတို့၏နေရပ်သို့ ပြန်လာပြီး&nbsp; ကြိုတင်ဆန္ဒမဲပေးလိုသူ။</p>
        <p>ရပ်ကွက်၊ ကျေးရွာအုပ်စု ကြိုတင်မဲအတွက် ရပ်ကွက်ကော်မရှင်က ပုံစံ ၁၃ ဖြင့်စာရင်းပြုစုရပါတယ်။</p>
        <p>ကြိုတင်မဲပေးတိုင်းမှာ ကာယကံရှင်ကိုယ်တိုင် မဲထည့်တာရပါတယ်။</p>
        <p>ရပ်ကွက်ကော်မရှင်အဖွဲ့ခွဲက သွားယူပြီးထည့်ပေးရတာလည်း ရှိပါတယ်။</p>
        <p>အဖွဲ့ခွဲက သွားယူရတဲ့ ကြိုတင်မဲကို ပါတီကိုယ်စားလှယ်တွေ၊ လေ့လာစောင့်ကြည့်သူတွေပါ စောင့်ကြည့်နိုင်ပါတယ်။</p>
        <p>&nbsp;ပုံစံ ၁၃ ကိုလည်း လေးစုံပြုစုရပါတယ်။ ရပ်ကွက်၊ ကျေးရွာအုပ်ချုပ်ရေးမှူးနဲ့ မဲရုံမှူးကိုယ်တိုင်က အဲ့ဒီလေးစုံလုံးမှာ လက်မှတ်ထိုးရပါမယ်။</p>
        <p>တစ်စုံကို မှတ်တမ်းအနေနဲ့ထားပါတယ်။ တစ်စုံကိုတော့ ရပ်ကွက်ရုံးမှာ ကပ်ကိုကပ်ရပါတယ်။</p>
        <p>မဲရုံမှူးကလည်း နှစ်စုံယူထားရတယ်။ တစ်စုံက သူ့မှာမှတ်တမ်းယူထားပြီး တစ်စုံကိုကပ်ပေးရပါတယ်။</p>
        <p>ရပ်ကွက်၊ ကျေးရွာအုပ်စုကပေးတဲ့ ကြိုတင်မဲကို ရွေးကောက်ပွဲမကျင်းပမီနှစ်ရက်အလိုမှ ပေးခွင့်ရှိပါမယ်။</p>
        <p>ရပ်ကွက်၊ ကျေးရွာအုပ်စု ကြိုတင်မဲပုံးတွေကို ရွေးကောက်ပွဲကျင်းပသည့်နေ့ နံနက် ၆ နာရီ မတိုင်မီ သက်ဆိုင်ရာ မဲရုံသို့ပို့ပေးရပါမယ်။</p>
        <p>အရင်တုန်းက မဲစာအိတ်ဆိုတော့ ထပ်ထည့်လို့ရတယ်။ အခုက ချိပ်ပိတ်ထားတဲ့ ကြိုတင်မဲပုံးဆိုတော့ ထပ်ထည့်လို့လည်းမရပါဘူး။ ကြိုတင်မဲပေးသူတွေရဲ့ စာရင်းလည်းပါတဲ့အတွက် လိမ်လို့လည်းမရဘူး။ နှစ်ခါထပ်ပေးလို့လည်း မရဘူး။</p>
        <p>မဲရုံမဖွင့်မီ ရပ်ကွက်၊ ကျေးရွာအုပ်စု ကြိုတင်မဲပုံးများကို မဲရုံသိုလာရောက်အပ်နှံပေးထားရပါမယ်။</p>
        <p>&nbsp;</p>
        <h3><strong>(ခ) မြို့နယ်ကြိုတင်မဲ</strong></h3>
        <p>&nbsp;</p>
        <p><img src="https://i.ibb.co/c3VVJY6/Picture6.jpg" style="width:100%;height: 700px"></p>
        <p>ပုံစံ - (၁၅) ဖြင့် ကြိုတင်ဆန္ဒမဲပေးရန် လျှောက်ထားနိုင်ပါသည်။</p>
        <p>ပုံစံ (၁၅) နဲ့ ဘယ်အချိန်တောင်းမလဲဆိုရင် ရွေးကောက်ပွဲကျင်းပရန် ကြေညာပြီးသည့်နေ့မှ စတောင်းခံ၍ရပါသည်။</p>
        <p>သက်ဆိုင်ရာဌာန အကြီးအမှူးသည် ဌာနတည်ရှိရာ မြို့နယ်ကော်မရှင်အဖွဲ့ခွဲထံမှ ပုံစံ (၁၅) တောင်းယူ ၍ ဖြန့်ဝေပေးရမည်။</p>
        <p>ကြိုတင်မဲပေးခွင့်ရှိသူများသည် ပုံစံ(၁၅) ကိုဖြည့်၍ အကြီးအမှူးထံပြန်ပေးရပါမည်။</p>
        <p>အကြီးအမှူးသည် စစ်ဆေး၍ သက်ဆိုင်ရာမြို့နယ်ကို ပို့ပေးရပါမည်။</p>
        <p>မြို့နယ်မှ သက်ဆိုင်ရာရပ်ကွက်သို့ ပို့ပေးရပါမည်။</p>
        <p>ရပ်ကွက်မှ မဲဆန္ဒရှင်စာရင်း ပုံစံ ၁-၁ တွင် ဖြည့်၍ ရပ်/ကျေး ကော်မရှင်အဖွဲ့ခွဲရုံးတွင် ကပ်ထားရပါမည်။</p>
        <p>&nbsp;</p>
        <p><strong>နိုင်ငံရပ်ခြားတွင်ရောက်ရှိနေပြီး မဲပေးလိုသောမဲဆန္ဒရှင်များ ကြိုတင်မဲတောင်းခံခြင်း</strong><strong><br /></strong></p>
        <p>နိုင်ငံရပ်ခြားတွင် ရောက်ရှိနေပြီး မဲပေးလိုသော မဲဆန္ဒရှင်များအနေဖြင့် သံရုံးတွင် ပုံစံ (၁၅) တောင်းယူနိုင်သည်။</p>
        <p>သံရုံးသည် ပုံစံ (၁၅) ဖြန့်ဝေစဉ်ကပင် ပြန်လည်ပေးပို့ရမည့် နေ့ရက်ကို သတ်မှတ်ပေးရပါသည်။</p>
        <p>အချက် (၈) ချက်ပါ ပုံစံ (၁၅) ဖြည့်စွက်ရာတွင် အချက်အလက်မပြည့်စုံပါက မဲပေးခွင့် ဆုံးရှုံးနိုင်ပါသည်။</p>
        <p>&nbsp;</p>
        <p><strong>ကြိုတင်ဆန္ဒမဲပေးခြင်း ရွေးကောက်ပွဲနည်းဥပဒေများ</strong></p>
        <p>&nbsp;</p>
        <p>ကြိုတင်ဆန္ဒမဲပေးခြင်း - ရွေးကောက်ပွဲဥပဒေပုဒ်မ ၄၅(က)၊၄၇(က)</p>
        <p>အောက်ပါမဲဆန္ဒရှင်များသည် သက်ဆိုင်ရာမြို့နယ်ကော်မရှင်အဖွဲ့ခွဲတွင် ကြိုတင်ဆန္ဒမဲပေးနိုင်သည်။</p>
        <p><strong>(ကက)</strong> မဲဆန္ဒနယ်ပြင်ပရောက်</p>
        <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ကျောင်းသားများ</p>
        <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; သင်တန်းသားများ</p>
        <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; အခြားမဲဆန္ဒရှင်များ (ဝန်ထမ်းများ)</p>
        <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; အချုပ်ခံနေရသူများ</p>
        <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ဆေးရုံတက်ရောက်နေသောအတွင်းလူနာများ</p>
        <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;<em><strong>(မဲစာရင်းပုံစံ ၁-၁)</strong></em></p>
        <p>တပ်မတော်သားများနှင့် အိမ်ထောင်စုဝင်များ&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>
        <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<em><strong> (မဲစာရင်းပုံစံ ၁-၂)</strong></em></p>
        <p><strong>(ခခ)</strong> နိုင်ငံပြင်ပရောက်</p>
        <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; သံအဖွဲ့ဝင်/အိမ်ထောင်စုဝင်များ</p>
        <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ပညာတော်သင်/ အိမ်ထောင်စုဝင်များ</p>
        <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ကိုယ်စားလှယ်အဖွဲ့ဝင်/ အိမ်ထောင်စုဝင်များ</p>
        <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; အစိုးရ၏ ခွင့်ပြုချက်ဖြင့် နိုင်ငံပြင်ပသို့ရောက်နေသူများ/ အိမ်ထောင်စုဝင်များ</p>
        <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <em><strong>(မဲစာရင်းပုံစံ ၁-၃)</strong></em></p>`,
        imgSource: 'voter.jpg',
        roomMetaTitle: "ကြိုတင်ဆန္ဒမဲပေးနိုင်သည့်ပုံစံများ"

    },
    {
        id: "7",
        roomTitle: "မဲပေးခြင်း",
        roomMetaTitle: "ရွေးကောက်ပွဲမတိုင်မီ မဲဆန္ဒရှင် (သို့မဟုတ်) ဆန္ဒမဲပေးပိုင်ခွင့်ရှိသူများ သိရှိထားသင့်သည့် အချက်များ",
        roomContent: `
            <h3>မဲရုံအခင်းအကျင်း</h3>
<p>၁။ မဲရုံအခင်းအကျင်း<br />ရွေးကောက်ပွဲနေ့တွင် မဲပုံးများ၊ မဲကတ်ပြားများ၊ လျှို့ဝှက်မဲဆန္ဒပြုခန်းများ၊ မဲလက်မှတ်ထုတ်ယူရန်နေရာများ ကိုအရောင်များဖြင့်ခွဲခြား သတ်မှတ်ပေးထားမည်ဖြစ်ပါသည်။၁။ ပြည်သူ့လွှတ်တော်အတွက် (အစိမ်းရောင်) မဲပုံးတစ်ပြည်နယ်လျင်တစ်ယောက်နှုန်းဖြင့် မြို့နယ် စုစုပေါင်း (၃၃၀) အတွက် ကိုယ်စားလှယ် (၃၃၀) ဦးနှင့် တပ်မတော်သား ကိုယ်စားလှယ် ၂၅ ရာခိုင်နှုန်းအတွက် (၁၁၀) ဦး။စုစုပေါင်း ပြည်သူ့လွှတ်တော်ကိုယ်စားလှယ် (၄၄၀) ဦး။၂။ အမျိုးသားလွှတ်တော်အတွက် (အပြာရောင်) မဲပုံးပြည်နယ် (သို့မဟုတ်) တိုင်းဒေသကြီး တစ်ခုလျင် (၁၂) ယောက်နှုန်းဖြင့် အညီအမျှစေလွှတ်သော အမျိုးသားလွှတ်တော် ကိုယ်စားလှယ် စုစုပေါင်း (၁၆၈) ဦးနှင့် တပ်မတော်သားကိုယ်စားလှယ် ၂၅ ရာခိုင်နှုန်းအတွက် (၅၆) ဦး။စုစုပေါင်း ပြည်သူ့လွှတ်တော်ကိုယ်စားလှယ် (၂၂၄) ဦး။၃။ ပြည်နယ် (သို့မဟုတ်) တိုင်းဒေသကြီးလွှတ်တော်များအတွက် (ခရမ်းရောင်) မဲပုံးတစ်မြို့နယ်လျင်လျင် (၂) ယောက်နှုန်းဖြင့် အညီအမျှစေလွှတ်သော ပြည်နယ် (သို့မဟုတ်) တိုင်းဒေသကြီးလွှတ်တော် ကိုယ်စားလှယ်များ နှင့် တပ်မတော်သားကိုယ်စားလှယ် ၂၅ ရာခိုင်နှုန်းအတွက် အချိုးကျကိုယ်စားလှယ်များ။၄။ တိုင်းရင်းသားကိုယ်စားလှယ်များအတွက် (အဖြူရောင်) မဲပုံးသို့သော် သာမာန်မြန်မာနိုင်ငံသားများအနေဖြင့်၁။ အမျိုးသားလွှတ်တော် ၂။ ပြည်သူ့လွှတ်တော် ၃။တိုင်းဒေသကြီး (သို့) ပြည်နယ်လွှတ်တော် များအတွက် (၃) ကြိမ် (၃)မဲ ဆန္ဒမဲပေးရမည်ဖြစ်ပြီး&nbsp;တိုင်းရင်းသားများအနေဖြင့်၁။ အမျိုးသားလွှတ်တော် ကိုယ်စားလှယ်အတွက်ဆန္ဒမဲတစ်မဲ ၂။ ပြည်သူ့လွှတ်တော် ကိုယ်စားလှယ်အတွက်ဆန္ဒမဲတစ်မဲ ၃။ တိုင်းဒေသကြီး (သို့) ပြည်နယ်လွှတ်တော် ကိုယ်စားလှယ်အတွက်ဆန္ဒမဲတစ်မဲ နှင့်၄။ မိမိတို့၏ သက်ဆိုင်ရာ တိုင်းရင်းသားလွှတ်တော်ကိုယ်စားလှယ်များအတွက် ဆန္ဒမဲတစ်မဲပိုပြီး စုစုပေါင်း ဆန္ဒမဲ (၄) မဲ ပေးရမည်ဖြစ်ပါသည်။&nbsp;ဥပမာ - ရှမ်းတိုင်းရင်းသားများအတွက်ဆိုလျှင် ရှမ်း တိုင်းရင်းသားများအတွက်ဟု ဆန္ဒမဲလက်မှတ်နှင့် မဲပုံးများတွင် ရှမ်း ဟုထင်ရှားစွာရေးထားမည်ဖြစ်ပြီး ရခိုင်တိုင်းရင်းသားများအတွက်ဆိုပါကလည်း အလားတူရေးသားထားမည်ဖြစ်ပါသည်။ ထို့ကြောင့် ဆန္ဒ မဲပုံးများသည်လည်း ရှမ်းတိုင်းရင်းသားများအတွက်မဲပုံး (၁) ပုံး၊ ရခိုင်တိုင်းရင်းသားများ အတွက်မဲပုံး (၁) ပုံး စသည်ဖြင့် တိုင်းရင်းသားများ အတွက် ဆန္ဒမဲပုံးများမှာ (၁) ပုံးနှင့်အထက်ရှိနိုင်ပါသည်။ပြည်နယ်၊ တိုင်းဒေသကြီးအလိုက်ကိုယ်စားပြုတိုင်းရင်းသားကိုယ်စားလှယ်များအချိုးကျအတွက်ဆန္ဒမဲပေးနိုင် ရေးသတ်မှတ်ရာ တွင် ဥပမာ-ရန်ကုန်တိုင်းဒေသကြီး (၄၅) မြို့နယ်အတွင်းနေထိုင်သော ရှမ်း လူမျိုးစုစုပေါင်းသည် မြန်မာတစ်နိုင်ငံလုံးလူဦးရေ၏ ဝ.၁ ရာခိုင်နှုန်းရှိမှသာ ရှမ်းလူမျိုးများသည် အခြားသောမြို့နယ်အသီးသီးရှိ ၎င်းတို့ရှမ်းတိုင်းရင်းသားများနေထိုင်ရာသက်ဆိုင်ရာမဲဆန္ဒနယ် များတွင် ရန်ကုန်တိုင်းဒေသကြီးလွှတ်တော်အတွက်ကိုယ်စားပြု ရှမ်းတိုင်းရင်းသားကိုယ်စားလှယ်တစ်ဦးအားရွေးချယ်မဲပေးနိုင်မည်ဖြစ်ပါ သည်။ဆန္ဒမဲလက်မှတ်ထုတ်ယူရာတွင်လည်း လွှတ်တော်များ၏သက်ဆိုင်ရာအရောင်အလိုက် ခွဲခြားသတ်မှတ်ထားသောစားပွဲများ (ဥပမာ - ပြည်သူ့လွှတ်တော်အတွက်ဆိုလျှင် အစိမ်းရောင်စားပွဲ၊ အမျိုးသားလွှတ်တော်အတွက် အပြာရောင်စားပွဲ၊ ပြည်နယ် (သို့မဟုတ်) တိုင်းဒေသကြီးလွှတ်တော်များအတွက် ခရမ်းရောင်စားပွဲ၊ တိုင်းရင်းသားကိုယ်စားလှယ်များအတွက် အဖြူရောင်စားပွဲ) တွင်မဲ လက်မှတ်ထုတ်ယူ၍ မိမိဆန္ဒမဲပေးလိုသောကိုယ်စားလှယ်များအတွက်လွှတ်တော်အလိုက်လျှို့ဝှက်ဆန္ဒမဲပေးခန်းအတွင်းသို့ ဝင်ရောက်မဲ ဆန္ဒပြုပြီး နောက်သတ်မှတ်ထားသည့် မဲပုံးများသို့ထည့်ပြီး ဆန္ဒမဲပေးနိုင်သည်။&nbsp;</p>  
<h3>မဲပေးပုံအဆင့်ဆင့်</h3>
<h4>အမျိုးသားလွှတ်တော်</h4>
<p><span style="font-family: Mangal;"><span><span lang="sa-IN"><span style="font-family: Zawgyi-One;"><span lang="my-MM">အမျိုးသားလွှတ်တော်အတွက် ဆန္ဒမဲပြားကို ဆန္ဒမဲစာရင်းသွင်းခြင်းနှင့်ဆန္ဒမဲပြားထုတ်ပေးရာနေရာ အပြာရောင်စားပွဲတွင်သွားရောက်၍ မဲလက်မှတ်ထုတ်ယူရမည်ဖြစ်ပါသည်။ ၎င်းနောက်လျှို့ဝှက်ဆန္ဒမဲပေးရာနေရာ (သို့မဟုတ်) လျှို့ဝှက်မဲပေးခန်းအတွင်းမဲပြားပေါ်၌ မိမိတို့ ကြိုက်နှစ်သက်ရာကိုယ်စားလှယ်တစ်ဦးကို လွတ်လပ်စွာအတည်ပြုမဲပေးရွေးချယ်ပေးရမည်ဖြစ်သည်။ ထိုသို့လျှို့ဝှက်မဲပေးအတည်ပြုပြီး နောက် မိမိတို့၏ မဲပြားကိုသက်ဆိုင်ရာအပြာရောင်မဲပုံးထဲသို့ထည့်ပေးရမည်ဖြစ်ပါသည်။</span></span></span></span></span></p>
<p>&nbsp;</p>
<h4><span style="font-family: Mangal;"><span><span lang="sa-IN"><span style="font-family: Zawgyi-One;"><span lang="my-MM">ပြည်သူ့လွှတ်တော်</span></span></span></span></span></h4>
<p><span style="font-family: Mangal;"><span><span lang="sa-IN"><span style="font-family: Zawgyi-One;"><span lang="my-MM">ထို့အတူပင် ပြည်သူ့လွှတ်တော်အတွက် ဆန္ဒမဲပြားကိုလည်း ဆန္ဒမဲစာရင်းသွင်းခြင်းနှင့်ဆန္ဒမဲပြားထုတ်ပေးရာနေရာ အစိမ်းရောင် စားပွဲတွင်သွားရောက်၍ မဲလက်မှတ်ထုတ်ယူရမည်ဖြစ်ပြီး ၎င်းနောက် လျှို့ဝှက်ဆန္ဒမဲပေးရာနေရာ၌ မဲပြားပေါ်တွင် မိမိတို့ကြိုက်နှစ်သက် သည့်ကိုယ်စားလှယ်တစ်ဦးကို လွတ်လပ်စွာအတည်ပြုမဲပေးရွေးချယ်ပေးရမည်ဖြစ်သည်။ ထိုသို့ လျှို့ဝှက်မဲပေးအတည်ပြုပြီးနောက် မိမိ တို့၏ မဲပြားကို သက်ဆိုင်ရာအစိမ်းရောင် မဲပုံးထဲသို့ထည့်ပေးရမည်ဖြစ်ပါသည်။</span></span></span></span></span></p>
<p>&nbsp;</p>
<h3><span style="font-family: Mangal;"><span><span lang="sa-IN"><span style="font-family: Zawgyi-One;"><span lang="my-MM">တိုင်းဒေသကြီး၊ ပြည်နယ်လွှတ်တော်များ</span></span></span></span></span></h3>
<p><span style="font-family: Mangal;"><span><span lang="sa-IN"><span style="font-family: Zawgyi-One;"><span lang="my-MM">အလားတူပင် မိမိတို့၏သက်ဆိုင်ရာတိုင်းဒေသကြီး၊ ပြည်နယ်လွှတ်တော်များအတွက်ဆန္ဒမဲပြားကိုလည်း ဆန္ဒမဲစာရင်းသွင်းခြင်းနှင့် ဆန္ဒမဲပြား ထုတ်ပေးရာနေရာ ခရမ်းရောင်စားပွဲတွင်သွားရောက်၍ မဲလက်မှတ်ထုတ်ယူရမည်ဖြစ်သည်။ ၎င်းနောက် လျှို့ဝှက်ဆန္ဒမဲပေးရာ နေရာ၌ပင်လျင်မဲပြားပေါ်တွင် မိမိတို့ကြိုက်နှစ်သက်ရာကိုယ်စားလှယ်တစ်ဦးကိုလွတ်လပ်စွာအတည်ပြုမဲပေးရွေးချယ်ပေးရမည်ဖြစ်သည်။ ထိုသို့ လျှို့ဝှက်မဲပေးအတည်ပြုပြီးနောက် မိမိတို့၏ မဲပြားကို သက်ဆိုင်ရာ ခရမ်းရောင် မဲပုံးထဲသို့ထည့်ပေးရမည်ဖြစ်ပါသည်။</span></span></span></span></span></p>
<p>&nbsp;</p>
<h4><span style="font-family: Mangal;"><span><span lang="sa-IN"><span style="font-family: Zawgyi-One;"><span lang="my-MM">တိုင်းဒေသကြီး၊ ပြည်နယ်လွှတ်တော်အတွက် ကိုယ်စားပြု တိုင်းရင်းသားလွှတ်တော်ကိုယ်စားလှယ်</span></span></span></span></span></h4>
<p><span style="font-family: Mangal;"><span><span lang="sa-IN"><span style="font-family: Zawgyi-One;"><span lang="my-MM">၎င်းအပြင် မဲပေးပိုင်ခွင့်ရှိနေသော နိုင်ငံသား (တိုင်းရင်းသား) တစ်ဦးသည် မိမိနေထိုင်ရာ တိုင်းဒေသကြီး၊ ပြည်နယ်၌ အခြေချနေထိုင်သူ မဟုတ်ပါပဲ မိမိရောက်ရှိနေထိုင်လျက်ရှိသည့် တိုင်းဒေသကြီး၊ ပြည်နယ်အတွင်း၌လည်း မိမိတို့ကဲ့သို့ လာရောက်နေထိုင်သည့် မိမိကဲ့သို့ ဒေသခံတိုင်းရင်းသားများသည် မြန်မာတစ်နိုင်ငံလုံးလူဦးရေ၏ ဝ.၁ ရာခိုင်နှုန်းကျော်ရှိနေသည်ဆိုလျှင် ပြည်ထောင်စုရွေးကောက်ပွဲ ကော်မရှင် ဥပဒေပါအတိုင်း သက်ဆိုင်ရာ (မိမိလက်ရှိနေထိုင်ရာ) တိုင်းဒေသကြီး၊ ပြည်နယ်လွှတ်တော်အတွက် ကိုယ်စားပြု တိုင်းရင်း သားကိုယ်စားလှယ်တစ်ဦးကို ထပ်မံရွေးချယ်ပေးရဦးမည်ဖြစ်သည်။ (ဥပမာ - ရန်ကုန်တိုင်းဒေသကြီးနယ်နမိတ်အတွင်း၌ နေထိုင်လျက်ရှိ သော ရှမ်းလူမျိုး၊ ရှမ်းတိုင်းရင်းသားဦးရေသည် ငါးသောင်းခုနှစ်ထောင်ကျော် ရှိနေသည်ဆိုပါက (ပြည်ထောင်စု ရွေးကောက်ပွဲကော်မရှင် ဥပဒေပါပေးထားချက်အရ (ဝ.၁) ရာခိုင်နှုန်းထက်ကျော်လွန်နေပါက) ရန်ကုန်တိုင်းဒေသကြီး မြို့နယ်အသီးသီး၌နေထိုင်နေသော ရှမ်း တိုင်းရင်းသားများသည် ရန်ကုန်တိုင်းဒေသကြီး လွှတ်တော်အတွက် ကိုယ်စားပြု ရှမ်း တိုင်းရင်းသားတစ်ဦးကို သေချာပေါက်ရွေးချယ်ပေး ရဦးမည်ဖြစ်ပါသည်။)</span></span></span></span></span></p>
<h3>မဲပြားပုံစံ</h3>
<p>&nbsp;</p>
<p>၁၉၉၀ ခုနှစ်ကမြန်မာနိုင်ငံရွေးကောက်ပွဲတွင် စတင်အသုံးပြုခဲ့သည့် မဲပြားနမူနာပုံစံကို အနည်းငယ်ရှင်းပြရလျှင် ဥပမာအားဖြင့် မဲကဒ်ပြား ထဲ၌လေးထောင့်အကွက်သုံးကွက် ရှိနေပါသည်။ ဘယ်ဘက်အစွန်ကွက်ထဲတွင် ပါတီနာမည်နှင့် လွှတ်တော်ကိုယ်စားလှယ် လောင်းအဖြစ်ဝင်ရောက်ယှဉ်ပြိုင်မည့်သူူ၏ အမည်ကိုဖော်ပြထားမည်ဖြစ်ပြီး အလယ်အကွက်ထဲ၌ စာဖတ်ရန်အခက်အခဲ ရှိသူများအတွက် ကိုယ်စားလှယ်လောင်းတစ်ဦးချင်းစီကို ကိုယ်စားပြုထားသည့် ပုံ၊ အမှတ်အသားလေးများနှင့် ဖော်ပြထားသည်ကို တွေ့မြင်ရမည်ဖြစ်သည် ဥပမာအားဖြင့်မဲကဒ်ပြား၏အပေါ်ဆုံးအကွက်တွင် ဦးနီအမည်ရှိ ဝင်ရောက်အရွေးခံမည့် လွှတ်တော်ကိုယ်စားလှယ်အတွက် ကိုယ်စားပြုထားသည့် အပ်ချုပ်စက်ခေါင်းပုံလေးကို ဖော်ပြထားမည်ဖြစ်ပြီး ဒုတိယအကွက်ထဲတွင် ဦးပြာဆိုသူအတွက် မီးဖိုပုံလေးဖော်ပြထားမည်ကို တွေ့မြင်ရမည်ဖြစ်သည်။ ထိုနည်းတူစွာပင် ကျန်ရှိနေသေးသည့် ကိုယ်စားလှယ်လောင်း များအတွက် ကိုယ်စားပြုပုံလေးများနဲ့အသီးသီးဖော်ပြထားသည်ကို လည်းတွေ့မြင်ရပါသည်။ ဆက်လက်၍ မဲကဒ်ပြား၏ညာဘက်အစွန် လေးထောင့်ကွက်ထဲမှာတော့ ဘာမှမရှိတဲ့အလွတ်ကွက်လေးကိုတွေ့မြင်ရပါမည်ဒီနမူနာမဲကဒ်လေးထဲမှာမြင်ရတဲ့ ပါတီအမည် ပါတီကိုကိုယ်စားပြုထားသည့် တံဆိပ် အဲဒီဘေးကအလွတ်ရှိတဲ့ လေးထောင့်ကွက်ထဲမှာ အမှန်ခြစ်ခြစ်ပြီးတော့မဲပေးရမှာ ဖြစ်ပါ တယ်။ ယခုမြန်မာနိုင်ငံရဲ့ ၁၉၉၀ ခုနှစ်ကနမူနာမဲကဒ်ပြားလေးရဲ့ပုံစံထဲမှာ (က)ပါတီကိုကိုယ်စားပြုထားတဲ့ကိုယ်စားလှယ်လောင်း ဦးဖြူကို သဘောကျသည်ဟုဆိုလျင် ညာဘက်အစွန်ကွက်အထဲတွင်ရှိသော လေးထောင့်အကွက်ကို အမှန်ခြစ်ဖြင့် ဖော်ပြထားသည့်အတိုင်း</p>
        <p><strong>ဆန္ဒမဲရေတွက်ချိန်</strong><strong><br /> </strong></p>
        <p>ဆန္ဒမဲရေတွက်ခြင်းကို&nbsp; မဲရုံတွင်ပင် မဲရုံအဖွဲ့ဝင်များ၊ အသိသက်သေများ၊ အများပြည်သူများ၊ မဲရုံကိုယ်စားလှယ်များရှေ့မှောက်တွင် ရေတွက်ရမည်။</p>
        <p><strong>[</strong><strong>ရ/န - ပုဒ်မ၆၅(ခ)</strong><strong>]</strong></p><p><strong>ရွေးကောက်ပွဲဥပဒေအရ မဲဆန္ဒရှင်များသိသင့်သည့်အချက်များ<br /> </strong></p>
        <p>မိမိမဲတစ်ပြားသည် အလွန်အရေးပါ ပါသည်။</p>
        <p>လျှို့ဝှက်မဲပေးခြင်းဖြစ်၍ မည်သူ့ကိုမဲပေးခဲ့ကြောင်းကို မည်သူမျှ မသိနိုင်ပါ။</p>
        <p>လွတ်လပ်စွာမဲပေးနိုင်ကြောင်း၊ မည်သူကမျှ ခြိမ်းခြောက်ခြင်း၊&nbsp; အကြမ်းဖက်ခြင်း၊ လာဘ်ပေးလာဘ်ယူပြုလုပ်ခြင်း၊ မလျှော်သြဇာသုံးခြင်း၊ လိမ်လည်ခြင်း၊ ဖြာယောင်းသွေးဆောင် ခြင်းမပြုနိုင်ပါကြောင်း ပြုလုပ်လာလျှင် တိုင်ကြားနိုင်ပါသည်။</p>
        <p>မည်သူအားမဲပေးခဲ့ကြောင်းကိုမည်သူကမျှ မေးမြန်းခွင့်မရှိကြောင်း၊ မေးမြန်းလျှင်လည်း ပြောဆိုရန်တာဝန်မရှိပါ။</p>
        <p><strong>ခိုင်လုံမဲ နမူနာများ</strong></p>
        <p>အောက်မှာပုံ ၈ ပုံထည့်မယ်။</p>
        <p><strong>ပယ်မဲ နမူနာများ</strong><strong><br /> </strong></p>
        <p><strong>အောက်မှာပုံ ၈ ပုံထည့်မယ်။</strong></p>
        <p><strong>ပယ်မဲများ၊ ရွေးကောက်ပွဲ နည်းဥပဒေ ၆၆ (ဂ) နှင့် (ဃ)</strong></p>
        <p><strong>အောက်ပါ ဆန္ဒမဲလက်မှတ် / ကြိုတင်ဆန္ဒမဲလက်မှတ်များသည် ပယ်မဲများဖြစ်ပါသည်။</strong></p>
        <p>(က) ကော်မရှင်မှ အတည်ပြုထားသောအမှတ်အသားမပါရှိသည့် ဆန္ဒမဲလက်မှတ် / ကြိုတင်ဆန္ဒမဲလက်မှတ်</p>
        <p>(ခ) မဲရုံမှူး / တာဝန်ခံထုတ်ပေးသူ၏ အမည်နှင့် လက်မှတ်မပါသည့် ဆန္ဒမဲလက်မှတ် / ကြိုတင်ဆန္ဒမဲလက်မှတ်</p>
        <p>(ဂ) လွှတ်တော်ကိုယ်စားလှယ်လောင်းတစ်ဦးထက်ပို၍ ဆန္ဒပြုထားသည့် ဆန္ဒမဲလက်မှတ် / ကြိုတင်ဆန္ဒမဲလက်မှတ်</p>
        <p>(ဃ) ဆန္ဒပြုထားခြင်းမရှိသော ဆန္ဒမဲလက်မှတ် / ကြိုတင်ဆန္ဒမဲလက်မှတ်</p>
        <p>(င) ဆန္ဒပြုထားခြင်းမှာ မသေချာ၊ မထင်ရှားသော ဆန္ဒမဲလက်မှတ် / ကြိုတင်ဆန္ဒမဲလက်မှတ်</p>`,
        imgSource: 'voter.jpg'

    },
    {
        id: "8",
        roomTitle: "ကိုယ်စားလှယ်လောင်း ရွေးချယ်ခြင်း",
        roomMetaTitle: 'ကိုယ်စားလှယ်လောင်း ရွေးချယ်ရာတွင် ရွေးကောက်ပွဲသည် နိုင်ငံနှင့် ပြည်သူများအတွက် အလွန်ပင်အရေးကြီးပေသည်။ ရွေးကောက်ပွဲ တစ်ခု တွင် ... ',

        roomContent: `<h3><strong>ရွေးကောက်ပွဲ ကိုယ်စားလှယ်လောင်း ရွေးချယ်ရာတွင်<br /></strong></h3>
        <p>ရွေးကောက်ပွဲသည် နိုင်ငံနှင့် ပြည်သူများအတွက် အလွန်ပင်အရေးကြီးပေသည်။ ရွေးကောက်ပွဲ တစ်ခု တွင် မဲပေးပိုင်ခွင့်ရှိသူအားလုံး မဲပေးခွင့်ရရှိရန်နှင့် အရည်အချင်းရှိသည့် လွှတ်တော် ကိုယ်စားလှယ်များ ကို မှန်မှန်ကန်ကန် ရွေးချယ်တတ်စေရန် လိုအပ်ပေသည်။</p>
        <p>(၁) ဖွံ့ဖြိုးရေး၊ ပညာရေး ၊ ကျန်းမာရေး၊ အလုပ်သမားအရေး အစရှိသည့် နယ်ပယ်မျိုးစုံမှ ကိစ္စရပ်များ အပေါ်မူတည်၍ ကိုယ်စားလှယ်လောင်းများ အဓိကထားသည့် ကိစ္စရပ်များ၊ ကိုယ်စားလှယ်လောင်း၏ ဆင်ခြင်တွေးခေါ်ဉာဏ်၊ ရိုးသားမှု၊ လူမှု ဆက်ဆံရေး စွမ်းရည်များစသည့် ကိုယ်စားလှယ်လောင်း၏ ခေါင်းဆောင်မှုအရည်အချင်းနှင့် အတွေ့အကြုံတို့</p>
        <p>အပေါ် စောင့်ကြည့်ရွေးချယ်ခြင်း။</p>
        <p>(၂) ကိုယ့်ရပ်ရွာတွင် အမှန်တကယ် လုပ်ဆောင်နေသည့်အပေါ် စောင့်ကြည့်ရွေးချယ်ခြင်း။</p>
        <p>(၃) ရွေးကောက်ပွဲကော်မရှင်၏ အင်တာနက်စာမျက်နှာတွင်ဖော်ပြထားသော ကိုယ်စားလှယ်လောင်းများ နှင့် ပတ်သက်သည့် ကိုယ်ရေးအချက်အလက်များအပေါ် စောင့်ကြည့်ရွေးချယ်ခြင်း။</p>
        <p>(၄) သက်ဆိုင်ရာ စည်းရုံးရေးရုံးများမှ ထုတ်ပြန်သော အချက်အလက်များအပေါ် စောင့်ကြည့်ရွေးချယ်ခြင်း။</p>
        <p>(၅) သတင်းစာများတွင်ဖော်ပြထားသော ကိုယ်စားလှယ်လောင်းများနှင့် ပတ်သက်သည့် အချက်အလက်များအပေါ် စောင့်ကြည့်ရွေးချယ်ခြင်း။</p>
        <p>(၆) ရေဒီယိုများနားထောင်ခြင်း၊ ရုပ်မြင်သံကြားမှ ထုတ်လွှင့်သော ကိုယ်စားလှယ်လောင်းများ နှင့် ပတ်သက်သည့် အချက်အလက်များအပေါ် စောင့်ကြည့်ရွေးချယ်ခြင်း။</p>
        <p>(၇) သတင်းထုတ်ပြန်ချက်၊ သတင်းစာရှင်းလင်းပွဲများအပေါ် စောင့်ကြည့်ရွေးချယ်ခြင်း။</p>
        <p>(၈) ကိုယ်စားလှယ်လောင်း၏ ပြောကြားသော မိန့်ခွန်းများ အပေါ် စောင့်ကြည့်ရွေးချယ်ခြင်း။</p>
        <p>(၉) လက်ကမ်းစာစောင်များ အပေါ် စောင့်ကြည့်ရွေးချယ်ခြင်း။</p>
        <p>(၁၀)စည်းရုံးရေးဆိုင်ရာ စာအုပ်စာတမ်းများ အပေါ် စောင့်ကြည့်ရွေးချယ်ခြင်း။</p>
        <p>(၁၁) ပါတီများ၏ အင်တာနက်စာမျက်နှာများအပေါ် စောင့်ကြည့်ရွေးချယ်ခြင်း။</p>
        <p>(၁၂) Facebook ကဲ့သို့သော Online Media များ၊ လူမှုကွန်ယက်မှ အချက်အလက်များ၊ အရပ်ဘက်အဖွဲ့အစည်းများမှ ထုတ်ပြန်သော အချက်အလက်များ၊ CSO, NGO များမှ ထုတ်ပြန်သော Voter Information ထုတ်ပြန်ချက်များ အပေါ် စောင့်ကြည့်ရွေးချယ်ခြင်း။</p>
        <p>(၁၃) ဒေသခံကိုယ်စားလှယ်လောင်းများနှင့် တွေ့ဆုံမေးမြန်းချက်များအပေါ် စောင့်ကြည့်ရွေးချယ်ခြင်း။</p>
        <p>(၁၄) ကိုယ်စားလှယ်လောင်းကို အခြားသူများက မည်သို့မြင်သလဲ၊ ကိုယ်စားလှယ်လောင်းကို ပံ့ပိုးပေးနေသူများ၊ ထောက်ခံနေသူများ ထိုသို့ထောက်ခံပေးနေခြင်း၏ အကြောင်းအရင်းများ၊ ထောက်ခံအားပေးနေသော အစုအဖွဲ့များ၏ ရပ်တည်ချက်များ စသည်တို့အပေါ် စောင့်ကြည့်ရွေးချယ်ခြင်း။</p>
        <h3><strong>ထပ်မံထည့်သွင်း</strong> <strong>စဉ်းစားရန်များ</strong></h3>
        <p>အမှန်တကယ်ကိုယ်စားပြုနိုင်သော ကိုယ်စားလှယ်လောင်းလား ?</p>
        <p>လက်ရှိ မဲဆန္ဒနယ်အတွင်း / ဒေသတွင်း ဖြစ်ပေါ်နေသော ပြဿနာများ၊ အရေးကိစ္စများကို အမှန်တကယ် နားလည်မှုရှိရဲ့လား ?</p>
        <h3><strong>မိမိတို့နှစ်သက်ရာ ကိုယ်စားလှယ်လောင်းကို ရွေးချယ်မဲပေးကြပါ။</strong></h3>
        <p>ရွေးကောက်ပွဲတွင် သင်၏ဆန္ဒမဲကို သင်နှစ်သက်သူကို ထည့်လိုက်ပါ၊</p>
        <p>မိမိတို့ သဘောကျနှစ်သက်သူကို သဘောကျကြောင်း၊ မိမိတို့သဘောမတူသူကို သဘောမတူကြောင်း ဖြင့် ရွေးကောက်တင်မြှောက်ခြင်းကိစ္စ၌ လွတ်လပ်စွာ ဆန္ဒဖေါ်ထုတ်ပါ။</p>
        <p>မိမိတို့ဒေသမှ မိမိတို့ ရွေးကောက်တင်မြှောက်မည့် ကိုယ်စားလှယ်လောင်းများသည် မဲဆွယ်စည်းရုံးစဉ် ကာလတွင် ကတိကဝတ်များပေးပြီး ရွေးကောက်တင်မြှောက်ခံရလျှင် အဆိုပါကတိကဝတ်များကို တကယ် အကောင်အထည်ဖေါ်ဆောင်မည့်လူမျိုး ဟုတ်သည်၊ မဟုတ်သည်ကိုလည်း သတိပြု လေ့လာ မိရန် လိုအပ်ပါသည်။</p>
        <p>မိမိတို့ ရွေးကောက်တင်မြှောက်မည့် ကိုယ်စားလှယ်လောင်းများသည် မိမိတို့၏ သက်ဆိုင်ရာ မဲဆန္ဒနယ် အတွက်၊ ပြည်သူလူထုအတွက် အကျိုးစီးပွားဖြစ်ထွန်းစေရန် ကြံစည်၊ တွေးတော၊ ဆွေးနွေးမေးမြန်းမှု လုပ်ဆောင်ရဲ့လား၊ လွှတ်တော်ထဲရောက်သွားလျှင် ဝတ်ကျေတန်းကျေ တာဝန်ကျေစပါးစိုက်သူများ၊ မဲပေးရကျိုးမနပ်သော ကိုယ်စားလှယ်လောင်းများလား စသည်တို့ကိုလည်း လေ့လာ သတိပြုမိရန် လိုအပ်သည်။</p>
  
        <p><img src="https://i.ibb.co/QPxSr6F/YM6.jpg" style="width: 100%;height:400px"></p><p>&nbsp;</p>
  
        <p><img src="https://i.ibb.co/0M6SzZg/YM-7.jpg" style="width: 100%;height:400px"></p><p>&nbsp;</p>
  
        <p><img src="https://i.ibb.co/q0r5759/YM-8.jpg" style="width: 100%;height:400px"></p><p>&nbsp;</p>`,
        imgSource: '2020-V3.jpg'
    },

    {
        id: "9",
        roomMetaTitle: "ရွေးကောက်ပွဲဆိုသည်မှာ ဒီမိုကရေစီသို့သွားရာ လမ်းကြောင်းတစ်ခု...",
        roomTitle: "မဲပေးရင်ဘာတွေရမလဲ။",
        roomContent: `<p><strong>ရွေးကောက်ပွဲဆိုသည်မှာ ဒီမိုကရေစီသို့သွားရာ လမ်းကြောင်းတစ်ခုပင်ဖြစ်ပါ</strong></p>
        <p><strong>မဲဆန္ဒရှင်များအနေဖြင့်&nbsp; မိမိတို့ နှစ်သက်ရာ ကိုယ်စားလှယ်လောင်းများကို လွတ်လပ်စွာ ရွေးချယ်ပိုင်ခွင့်ရနိုင်မည်။</strong></p>
        <p><strong>မိမိနှစ်သက်သူများကို အစိုးရဖွဲ့နိုင်အောင် မဲပေးရွေးချယ်ခွင့်ရရှိခြင်းလည်းဖြစ်ပါသည်။</strong></p>`,
        imgSource: 'vote4.jpg'
    },
    {
        id: "10",
        roomMetaTitle: 'ဖွဲ့စည်းပုံအခြေခံဥပဒေဆိုသည်မှာ ဥပဒေပြုရေး အာဏာ၊ အုပ်ချုပ်ရေး အာဏာ၊ တရားစီရင်ရေး အာဏာ ...',
        roomTitle: 'ဖွဲ့စည်းပုံအခြေခံဥပဒေဆိုသည်မှာ',
        roomContent: `<h3 style="text-align: center;"><strong>ဖွဲ့စည်းပုံအခြေခံဥပဒေဆိုသည်မှာ</strong></h3>
        <p style="text-align: center;"><strong>ဥပဒေပြုရေး အာဏာ၊ အုပ်ချုပ်ရေး အာဏာ၊ တရားစီရင်ရေး အာဏာ -</strong></p>
        <p style="text-align: center;">အချုပ်အခြာ အာဏာသုံးရပ်ကို ပိုင်းခြား၍ အပြန်အလှန် ထိန်းကျောင်းရန် ပြဋ္ဌာန်းသည်။</p>
        <p style="text-align: center;">အုပ်ချုပ်သူ နှင့် အုပ်ချုပ်ခံများအကြား ပဋိညာဉ်ကို ပြဋ္ဌာန်းသည်။</p>
        <p style="text-align: center;">အချုပ်အခြာ အာဏာသုံးရပ်ကို ပိုင်းခြားထိန်းကျောင်းရုံသာမက အခြေခံဥပဒေအရ ခွဲဝေပိုင်းခြားထားသော အာဏာများကို ပြည်နယ်နှင့်တိုင်းဒေသကြီးအသီသီးသည်ကျင့်သုံးခွင့်ရှိသည်။</p>
        <p style="text-align: center;">&nbsp;</p>
        <h3><strong>ဖွဲ့စည်းပုံအခြေခံဥပဒေများ၏ သဘောသဘာဝ</strong></h3>
        <p>ဖွဲ့စည်းပုံအခြေခံဥပဒေများ၏ သဘောသဘာဝတွင်</p>
        <p>(၁) အဓိကအနှစ်သာရ <strong>(Essence)</strong>၊</p>
        <p>(၂) တည်ဆောက်ပုံ <strong>(Structure)</strong></p>
        <p>(၃) လုပ်ပိုင်ခွင့်အာဏာခွဲဝေခြင်းနှင့် အပြန်အလှန်ထိန်းကျောင်းခြင်း <strong>(Separation of powers and Reciprocal Check &amp; Balance)</strong> စသည်များကို ထည့်သွင်းစဉ်းစား ရေးဆွဲကြသည်။</p>
        <p>ဖွဲ့စည်းပုံအခြေခံဥပဒေတစ်ခု၏ <strong>(Structure)</strong> နှင့် <strong>(Separation of powers and Reciprocal Check &amp; Balance)</strong> သည် ၎င်းဖွဲ့စည်းပုံ၏ <strong>(Essence)</strong> ကိုကောင်းမွန်စွာ အထောက်အပံ့ပြုနိုင်ရမည် ဖြစ်သည်။ ဖွဲ့စည်းပုံအခြေခံဥပဒေ၏ <strong>(Structure)</strong> သော်လည်းကောင်း (သို့မဟုတ်) <strong>(Separation of powers and Reciprocal Check &amp; Balance)</strong> သော်လည်းကောင်း (သို့မဟုတ်) ၎င်းဖွဲ့စည်းပုံ <strong>(Structure)</strong> နှင့် <strong>(Separation of powers and Reciprocal Check &amp; Balance)</strong> သော် လည်းကောင်း မှားယွင်းနေလျင် အဆိုပါဖွဲ့စည်းပုံ အခြေခံ ဥပဒေ၏ <strong>(Essence)</strong> ကိုကောင်းမွန်စွာ ထောက်ပံ့နိုင်မည်မဟုတ်ပေ။</p>
        <p><strong>&nbsp;Essence (</strong><strong>အဓိကအနှစ်သာရ) </strong></p>
        <p>လူမှုရေးအဖွဲ့အစည်းတစ်ခု (သို့) နိုင်ငံရေးအဖွဲ့အစည်းတစ်ခုတည်ထောင်မည်ဆိုလျှင် ကနဦး စဉ်းစားကြသည့် အချက်မှာ မိမိ အဖွဲ့အစည်း၏အကောင်အထည်ဖော်လုပ်ဆောင်လိုသည့် ဘုံဦးတည်ချက်ပင်ဖြစ်ပါသည်။ အဆိုပါဘုံဦးတည်ချက်သည် ၎င်းအဖွဲ့အစည်း၏ <strong>(Essence)</strong> ပင်ဖြစ်သည်။ ဖွဲ့စည်းပုံအခြေခံဥပဒေတစ်ခု ရေးဆွဲရာတွင်လည်း ဖွဲ့စည်းပုံ အခြေခံဥပဒေ ရေးဆွဲသူများ <strong>(Constitutional Framer)</strong> အနေဖြင့် အဆိုပါ ဖွဲ့စည်းပုံနှင့်အညီ တည်ဆောက်မည့်နိုင်ငံအတွင်း အဆိုပါ ဖွဲ့စည်းပုံအခြေခံဥပဒေကို လိုက်နာလေးစား ကြမည့် ပြည်သူများ၏ ဆန္ဒနှင့် အညီ၊&nbsp; ဘုံဦးတည်ချက်၊ ရည်မှန်းချက်များကို ချမှတ် လေ့ရှိသည်။ ဤသည် ပင် ၎င်းဖွဲ့စည်းပုံ၏ အဓိကအနှစ်သာရ <strong>(Essence)</strong> ဖြစ်သည်။</p>
        <p><strong>Separation of powers and Reciprocal Check &amp; Balance (လုပ်ပိုင်ခွင့်အာဏာခွဲဝေခြင်းနှင့် အပြန်အလှန်ထိန်း ကျောင်းခြင်း)</strong></p>
        <p>Horizontal and Vertical Separation of powers -အလျားလိုက် နှင့် ဒေါင်လိုက် အာဏာခွဲဝေခြင်းများ။</p>
        <p>အခြေခံဥပဒေ၏ဖွဲ့စည်းတည်ဆောက်ပုံအရပေါ်ပေါက်လာသောအဖွဲ့အစည်းများမှာလုပ်ပိုင်ခွင့်အာဏာများကိုလည်း ခွဲဝေရလေ့ရှိသည်။</p>`,
        imgSource: 'constitution-photo.jpg'
    },
    {
        id: "11",
        roomMetaTitle: '၂၀၀၈ ဖွဲ့စည်းပုံအခြေခံဥပဒေ၏ (Essence) ကိုကြည့်မည်ဆိုလျှင် အမျိုးသားညီလာခံ၏ ဦးတည်ချက် (၆) ရပ်ဟုဆိုနိုင်ပေမည်။',
        roomTitle: '၂၀၀၈ ဖွဲ့စည်းပုံ အခြေခံဥပဒေ',
        roomContent: `<h3 style="text-align: center;"><strong>၂၀၀၈ ဖွဲ့စည်းပုံအခြေခံဥပဒေ</strong></h3>
        <p style="text-align: center;">၂၀၀၈ ဖွဲ့စည်းပုံအခြေခံဥပဒေ၏ (Essence) ကိုကြည့်မည်ဆိုလျှင် အမျိုးသားညီလာခံ၏ ဦးတည်ချက် (၆) ရပ်ဟုဆိုနိုင်ပေမည်။</p>
        <p style="text-align: center;">&nbsp;၎င်းတို့မှာ -</p>
        <p style="text-align: center;"><strong>&nbsp;(၁) ပြည်ထောင်စု မပြိုကွဲရေး</strong></p>
        <p style="text-align: center;"><strong>&nbsp;(၂) တိုင်းရင်းသားစည်းလုံးညီညွတ်မှု မပြိုကွဲရေး</strong></p>
        <p style="text-align: center;"><strong>&nbsp;(၃) အချုပ်အခြာအာဏာ တည်တံ့ခိုင်မြဲရေး</strong></p>
        <p style="text-align: center;"><strong>&nbsp;(၄) စစ်မှန်သော ပါတီစုံဒီမိုကရေစီစနစ်ထွန်းကားရေး</strong></p>
        <p style="text-align: center;"><strong>&nbsp;(၅) နိုင်ငံတော်၌တရားမျှတခြင်း၊ လွှတ်လပ်ခြင်းတည်းဟူသော လောကပါလတရားများ ပိုမို ထွန်းကားရေး</strong></p>
        <p style="text-align: center;"><strong>(၆) အနာဂတ်နိုင်ငံတော်၏အမျိုးသားနိုင်ငံတော်၏ဦးဆောင်မှုအခန်းကဏ္ဍကိုတပ်မတော်က&nbsp; ပါဝင်ထမ်းဆောင်နိုင်ရေးတို့ဖြစ်သည်။</strong></p>
        <p style="text-align: left;"><strong>ပြည်ထောင်စုမြန်မာနိုင်ငံ ဖွဲ့စည်းပုံ အခြေခံဥပဒေ</strong></p>
        <p style="text-align: left;"><strong>အခန်း (၁) နိုင်ငံတော် အခြေခံမူများပါ ဖေါ်ပြချက်များ ---<br /></strong></p>
        <p>၁၁။ (က) နိုင်ငံတော်အချုပ်အခြာအာဏာ၏ ခက်မသုံးဖြာဖြစ်သည့် ဥပဒေပြုရေးအာဏာ၊ အုပ်ချုပ်ရေး အာဏာနှင့် တရားစီရင်ရေးအာဏာတို့ကို တတ်နိုင်သမျှ ပိုင်းခြားသုံးစွဲခြင်းနှင့် အချင်းချင်း အပြန်အလှန် ထိန်းကျောင်းခြင်းတို့ပြုသည်၊</p>
        <p>(ခ) ထိုသို့ပိုင်းခြားထားသည့် နိုင်ငံတော်အာဏာသုံးရပ်ကို ပြည်ထောင်စု၊ တိုင်းဒေသကြီးများ၊ ပြည်နယ် များနှင့် ကိုယ်ပိုင်အုပ်ချုပ်ခွင့်ရစီရင်စုများအား ခွဲဝေအပ်နှင်းသည်။</p>
        <p>၁၂။ (က) နိုင်ငံတော်၏ ဥပဒေပြုရေးအာဏာကို ပြည်ထောင်စုလွှတ်တော်၊ တိုင်းဒေသကြီးလွှတ်တော်နှင့် ပြည်နယ် လွှတ်တော်များအား ခွဲဝေအပ်နှင်းသည်။ ကိုယ်ပိုင်အုပ်ချုပ်ခွင့်ရစီရင်စုများအား ဤဖွဲ့စည်းပုံအခြေခံဥပဒေက သတ် မှတ်သော ဥပဒေပြုရေးအာဏာကို ခွဲဝေအပ်နှင်းသည်။</p>
        <p>၁၇။ (က) နိုင်ငံတော်အုပ်ချုပ်ရေးအာဏာကို ပြည်ထောင်စု၊ တိုင်းဒေသကြီးနှင့် ပြည်နယ်များအား ခွဲဝေအပ်နှင်း သည်။ ကိုယ်ပိုင်အုပ်ချုပ်ခွင့်ရစီရင်စုများအား ကိုယ်ပိုင်အုပ်ချုပ်ရေး အာဏာကို ဤဖွဲ့စည်းပုံအခြေခံဥပဒေ အရ သတ်မှတ်ပေးသည့်အတိုင်း ခွဲဝေအပ်နှင်းသည်။</p>
        <p>၁၈။ (က) နိုင်ငံတော်၏တရားစီရင်ရေးအာဏာကို ပြည်ထောင်စုတရားလွှတ်တော်ချုပ်၊ တိုင်းဒေသကြီး တရား လွှတ်တော်များ၊ ပြည်နယ် တရားလွှတ်တော်များနှင့် ကိုယ်ပိုင်အုပ်ချုပ်ခွင့်ရစီရင်စု တရားရုံးများ အပါအဝင် အဆင့် ဆင့်သော တရားရုံးများအား ခွဲဝေအပ်နှင်းသည်။</p>
        <p><img src="https://i.ibb.co/tJ92xs6/102812490-655373188527399-4051151992700010496-n.gif" style="wdith: 100%;height: 400px"></p>
        `,
        imgSource: 'constitution-photo.jpg'
    },
    {
        id: "12",
        roomMetaTitle: 'ပြည်ထောင်စု အုပ်ချုပ်ရေးအာဏာ',
        roomTitle: 'ပြည်ထောင်စုအုပ်ချုပ်ရေးအာဏာ',
        roomContent: `
        <p style="text-align: center;"><strong>&ldquo;</strong><strong>သမ္မတ နှင့် အစိုးရအဖွဲ့</strong><strong>&rdquo;</strong></p>
        <p style="text-align: center;"><strong>&ldquo;အစိုးရအဖွဲ့၏သက်တမ်းသည် (၅) နှစ်ဖြစ်သည်။&rdquo;</strong></p>
        <p><strong>၂၀ဝ။ နိုင်ငံတော်တွင် ပြည်ထောင်စုအစိုးရအဖွဲ့ကို အောက်ဖော်ပြပါပုဂ္ဂိုလ်များဖြင့်</strong></p>
        <p><strong>ဖွဲ့စည်းသည် -</strong></p>
        <p><strong>(က) နိုင်ငံတော်သမ္မတ၊</strong></p>
        <p><strong>(ခ) ဒုတိယသမ္မတများ၊</strong></p>
        <p><strong>(ဂ) ပြည်ထောင်စုဝန်ကြီးများ၊</strong></p>
        <p><strong>(ဃ) ပြည်ထောင်စုရှေ့နေချုပ်။</strong></p>
        <p><strong>[</strong><strong>ဖွဲ့စည်းပုံ အခြေခံဥပဒေ</strong><strong> - </strong><strong>အခန်း (၅) အုပ်ချုပ်ရေး</strong><strong>]</strong></p>
        <p><img src="https://i.ibb.co/4TrxCdw/YM-9.jpg" style="width:100%;height: 400px"></p>
        `,
        imgSource: 'laws.jpg'
    },
    {
        id: "13",
        roomMetaTitle: 'တိုင်းဒေသကြီး/ပြည်နယ်အုပ်ချုပ်ရေးအာဏာ',
        roomTitle: 'တိုင်းဒေသကြီး/ပြည်နယ်အုပ်ချုပ်ရေးအာဏာ',
        roomContent: `
        <p><strong>"ပြည်နယ်ဝန်ကြီးချုပ် နှင့် အစိုးရအဖွဲ့"</strong></p>
        <p>၂၄၈။ (က) တိုင်းဒေသကြီးတွင် တိုင်းဒေသကြီးအစိုးရအဖွဲ့၊ ပြည်နယ်တွင် ပြည်နယ် အစိုးရအဖွဲ့ ဖွဲ့စည်းထားရှိသည်၊</p>
        <p>( ခ ) တိုင်းဒေသကြီး သို့မဟုတ် ပြည်နယ်အစိုးရအဖွဲ့ကို အောက်ဖော်ပြပါ ပုဂ္ဂိုလ်များဖြင့် ဖွဲ့စည်းသည် -</p>
        <p>(၁) တိုင်းဒေသကြီး သို့မဟုတ် ပြည်နယ်ဝန်ကြီးချုပ်</p>
        <p>(၂) တိုင်းဒေသကြီး သို့မဟုတ် ပြည်နယ်ဝန်ကြီးများ</p>
        <p>(၃) တိုင်းဒေသကြီး သို့မဟုတ် ပြည်နယ်ဥပဒေချုပ်</p>
        <p><strong><br /> ပြည်နယ်ဝန်ကြီးချုပ် ခန့်အပ်ခြင်း<br /> </strong></p>
        <p>၂၆၁။ ( ခ ) နိုင်ငံတော်သမ္မတသည် သက်ဆိုင်ရာတိုင်းဒေသကြီး သို့မဟုတ် ပြည်နယ် ဝန်ကြီးချုပ် အဖြစ် ခန့်အပ်တာဝန်ပေးရန် -</p>
        <p>&nbsp; (၁) သက်ဆိုင်ရာ တိုင်းဒေသကြီး သို့မဟုတ် ပြည်နယ်လွှတ်တော် ကိုယ်စားလှယ်များထဲက သတ်မှတ် ထားသည့် အရည်အချင်းများနှင့် ပြည့်စုံသော သင့်လျော်သည့် လွှတ်တော်ကိုယ်စားလှယ် တစ်ဦးအား ရွေးချယ်ရမည်၊</p>
        <p>&nbsp; (၂) ရွေးချယ်ထားသည့် လွှတ်တော် ကိုယ်စားလှယ်၏ အမည်စာရင်းကို သက်ဆိုင်ရာ တိုင်းဒေသကြီး သို့မဟုတ် ပြည်နယ်လွှတ်တော်သို့ ပေးပို့လျက် သဘောတူညီချက် ရယူရမည်။</p>
        <p>၂၆၁။ (ဆ) နိုင်ငံတော်သမ္မတသည် -</p>
        <p>(၁) တိုင်းဒေသကြီး သို့မဟုတ် ပြည်နယ်ဝန်ကြီးများဖြစ်သည့် ကိုယ်ပိုင်အုပ်ချုပ်ခွင့်ရတိုင်းဥက္ကဋ္ဌနှင့် ကိုယ်ပိုင်အုပ်ချုပ်ခွင့်ရဒေသဥက္ကဋ္ဌများအား သက်ဆိုင်ရာကိုယ်ပိုင်အုပ်ချုပ်ခွင့်ရတိုင်း သို့မဟုတ် ကိုယ်ပိုင်အုပ်ချုပ်ခွင့်ရဒေသ ရေးရာများကို ဆောင်ရွက်ရန်တာဝန်ပေးအပ်ရမည်၊</p>
        <p>(၂) တိုင်းဒေသကြီး သို့မဟုတ် ပြည်နယ်ဝန်ကြီးများဖြစ်သည့် တိုင်းရင်းသား လူမျိုးရေးရာ ဆောင်ရွက်ရန် ရွေးကောက်တင်မြှောက်ထားသည့် လွှတ်တော်ကိုယ်စားလှယ်များအား သက်ဆိုင်ရာ တိုင်းရင်းသားလူမျိုးရေးရာများကို ဆောင်ရွက်ရန် တာဝန်ပေးအပ်ရမည်။</p>
        <p><strong>[ဖွဲ့စည်းပုံ အခြေခံဥပဒေ - အခန်း (၅) အုပ်ချုပ်ရေး၊ ပုဒ်မ ၂၆၁]</strong></p>
        <p>&nbsp;</p>
        <p><strong>တိုင်းဒေသကြီးဝန်ကြီးများ (သို့မဟုတ်) ပြည်နယ်ဝန်ကြီးများ ခန့်အပ်တာဝန်ပေးခြင်း</strong></p>
        <p>၂၆၁။ (င) တိုင်းဒေသကြီး သို့မဟုတ် ပြည်နယ်ဝန်ကြီးချုပ်သည် တိုင်းဒေသကြီး (သို့မဟုတ်) ပြည်နယ် လွှတ် တော်၏ သဘောတူညီချက်ရရှိပြီးသည့် ပုဂ္ဂိုလ်များကိုသော်လည်းကောင်း၊ ကိုယ်ပိုင်အုပ်ချုပ်ခွင့်ရ တိုင်းဥက္ကဋ္ဌ သို့မဟုတ် ကိုယ်ပိုင်အုပ်ချုပ်ခွင့်ရ ဒေသဥက္ကဋ္ဌများ၏ အမည်စာရင်းနှင့် တိုင်းရင်းသားလူမျိုးရေးရာ ဆောင် ရွက်ရန် ရွေးကောက်တင်မြှောက်ထားသည့် လွှတ်တော်ကိုယ်စားလှယ်များ၏ အမည်စာရင်းပါ ပုဂ္ဂိုလ်များကို သော်လည်းကောင်း တိုင်းဒေသကြီး သို့မဟုတ် ပြည်နယ်ဝန်ကြီးများအဖြစ် ခန့်အပ်တာဝန်ပေးရန် နိုင်ငံတော် သမ္မတထံ တင်ပြရမည်။</p>
        <p>&nbsp;</p>
        <p>၂၆၂။ (က) တိုင်းဒေသကြီး သို့မဟုတ် ပြည်နယ်ဝန်ကြီးချုပ်သည် -</p>
        <p>(၁) သက်ဆိုင်ရာတိုင်းဒေသကြီး (သို့မဟုတ်) ပြည်နယ်လွှတ်တော် ကိုယ်စားလှယ်များထဲကဖြစ်စေ၊ လွှတ် တော်ကိုယ်စားလှယ် မဟုတ်သူများထဲကဖြစ်စေ ပုဒ်မ ၂၆၁၊ ပုဒ်မခွဲ (က) ပါ ပြဋ္ဌာန်းချက်တွင် သတ်မှတ်ထား သည့် အရည်အချင်းများနှင့် ပြည့်စုံသော သင့်လျော်သည့် ပုဂ္ဂိုလ်များကို ရွေးချယ်ရမည်၊</p>
        <p>(၂) လုံခြုံရေးနှင့်နယ်စပ်ရေးရာ တာဝန်ပေးအပ်နိုင်ရန် တပ်မတော်ကာကွယ်ရေးဦးစီးချုပ်ထံမှ သင့်လျော်သည့် တပ်မတော် သားများ၏အမည်စာရင်းကို တောင်းခံရမည်၊</p>
        <p>(၃) သက်ဆိုင်ရာ တိုင်းဒေသကြီး သို့မဟုတ် ပြည်နယ်အတွင်းရှိ ကိုယ်ပိုင်အုပ်ချုပ်ခွင့်ရတိုင်းဦးစီးအဖွဲ့ သို့မဟုတ် ကိုယ်ပိုင်အုပ်ချုပ်ခွင့်ရဒေသဦးစီးအဖွဲ့ထံမှ ယင်းတို့၏ဥက္ကဋ္ဌအမည်စာရင်းကို ရယူရမည်၊</p>
        <p>(၄) သက်ဆိုင်ရာ တိုင်းဒေသကြီး သို့မဟုတ် ပြည်နယ်အတွင်းရှိ တိုင်းရင်းသားလူမျိုးရေးရာ ဆောင်ရွက်ရန်အတွက် ရွေးကောက်တင်မြှောက်ထားသည့် လွှတ်တော်ကိုယ်စားလှယ်များ၏ အမည်စာရင်းကိုသက်ဆိုင်ရာ ရွေးကောက်ပွဲ ကော်မရှင်ထံမှ ရယူရမည်။</p>
        <p><strong>[ဖွဲ့စည်းပုံ အခြေခံဥပဒေ - အခန်း (၅) အုပ်ချုပ်ရေး၊ ပုဒ်မ ၂၆၁၊&nbsp;၂၆၂ ]</strong></p>
        <p>&nbsp;</p>
        <p><strong>တိုင်းဒေသကြီး အစိုးရအဖွဲ့ (သို့မဟုတ်) ပြည်နယ်အစိုးရအဖွဲ့၏ အုပ်ချုပ်မှု အခွင့်အာဏာ</strong></p>
        <p>၂၄၉။ ဖွဲ့စည်းပုံအခြေခံဥပဒေပါ ပြဋ္ဌာန်းချက်များနှင့်မဆန့်ကျင်လျှင် တိုင်းဒေသကြီး သို့မဟုတ် ပြည်နယ် အစိုး ရ၏ အုပ်ချုပ်မှုအာဏာသည် တိုင်းဒေသကြီး သို့မဟုတ် ပြည်နယ်လွှတ်တော်က ဥပဒေပြုနိုင်သော ကိစ္စရပ် များသို့ သက်ရောက်ပျံ့နှံ့သည်။ ထို့အပြင် ပြည်ထောင်စု ဥပဒေ တစ်ရပ်ရပ်အရ တိုင်းဒေသကြီး သို့မဟုတ် ပြည်နယ်အစိုးရအား ဆောင်ရွက်ခွင့်ပြုသည့် ကိစ္စရပ်များသို့လည်း သက်ရောက်ပျံ့နှံ့သည်။</p>
        <p><strong>[ဖွဲ့စည်းပုံ အခြေခံဥပဒေ - အခန်း (၅) အုပ်ချုပ်ရေး၊ ပုဒ်မ ၂၄၉]</strong></p>
        <p><strong>[အခန်း (၆) ၊ "</strong><strong>တိုင်းဒေသကြီး / ပြည်နယ</strong><strong>်</strong> <strong>အ</strong><strong>ုပ်ချုပ်ရေးအာဏာ </strong><strong>Tag " အတွက် နောက်ဆုံး GIF (၂) ပုံထည့်မယ်။ GIF]</strong></p>
        <p>&nbsp;</p>`,
        imgSource: 'myanmarparliamen.jpg'
    },
    {
        id: "14",
        roomMetaTitle: "ပြည်ထောင်စု တရားလွှတ်တော်ချုပ်",
        roomTitle: "ပြည်ထောင်စု တရားလွှတ်တော်ချုပ်",
        roomContent: `<p style="text-align: justify;"><strong>သမ္မတက သူ့စိတ်ကြိုက် တရားသူကြီးများဖြင့် ပြည်ထောင်စု တရားလွှတ်တော်ချုပ် ဖွဲ့ပြီး ပြည်ထောင်စု လွှတ်တော်ကို တင်ပြအတည်ပြုချက် </strong><strong>ရ</strong><strong>ယူသည်။ တရားသူကြီး ဦးရေအနည်းဆုံး(၇) ဦးမှ အများဆုံး(၁၁) ဦး ထိခန့် အပ်နိုင်ပြီးအနည်းဆုံးအသက်(၅၀)မှ အသက် ၇၀ တိုင်လုပ်ခွင့်ရှိသည်။</strong></p>`,
        imgSource: 'High_Court_Burma.jpg'
    },
    {
        id: "15",
        roomMetaTitle: "ပြည်နယ် တရားလွှတ်တော်များ",
        roomTitle: "ပြည်နယ် တရားလွှတ်တော်များ",
        roomContent: `<p><strong>ပြည်နယ်</strong> <strong>/</strong> <strong>တိုင်းဒေသကြီး</strong> <strong>တရားလွှတ်တော် တရားသူကြီးချုပ်အပါအဝင် အနည်းဆုံး</strong> <strong>(၃)</strong> <strong>ဦးမှ အများဆုံး</strong> <strong>(၇)</strong> <strong>ဦးအထိခန့်အပ်နိုင်သည်။</strong></p>
        <p><strong>ပြည်နယ်</strong> <strong>/</strong> <strong>တိုင်းဒေသကြီးတရားသူကြီးချုပ်</strong><strong>က</strong><strong>ိ</strong><strong>ု ---</strong></p>
        <ul>
        <li><strong>နိုင်ငံတော်သမ္မတသည် ပြည်ထောင်စုတရားသူကြီးချုပ် ၊ သက်ဆိုင်ရာပြည်နယ် / တိုင်းဒေသကြီးဝန်ကြီးချုပ်တို့နှင့် ညှိနှိုင်းပြီး သက်ဆိုင်ရာ ပြည်နယ်</strong> <strong>/</strong> <strong>တိုင်းဒေသကြီး</strong> <strong>လွှတ်တော်သို့ပေးပို့အတည်ပြုချက်ယူရမည်။</strong></li>
        <li><strong>ပြည်နယ်</strong> <strong>/</strong> <strong>တိုင်းဒေသကြီးလွှတ်တော်၏အတည်ပြုချက်ရယူပြီးသော ပုဂ္ဂိလ်အား နိုင်ငံတော်သမ္မတမှ ပြည်နယ်တရားသူကြီးချုပ်အဖြစ်</strong> <strong>ခန့်အပ်သည်။</strong></li>
        <li><strong>ပြည်နယ် / တိုင်းဒေသကြီးတရားသူကြီးများကို ---</strong></li>
        <li><strong>ပြည်နယ် / တိုင်းဒေသကြီးဝန်ကြီးချုပ်သည် ပြည်ထောင်စုတရားသူကြီးချုပ်နှင့်ညှိနှိုင်းပြီး သက်ဆိုင်ရာ ပြည်နယ် / တိုင်းဒေသကြီးလွှတ်တော်သို့ ပေးပို့ အတည်ပြုချက်ယူရမည်။ ပြည်နယ် / တိုင်းဒေသကြီးလွှတ်တော်၏အတည်ပြုချက်ရယူပြီးသောပုဂ္ဂိုလ်အား နိုင်ငံတော်သမ္မတမှ ပြည်နယ်တရားသူကြီးများ အဖြစ်ခန့်အပ်သည်။</strong></li>
        </ul>`,
        imgSource: 'hultaw.jpg'
    },
    {
        id: "16",
        roomMetaTitle: "စစ်ဘက်ဆိုင်ရာတရားရုံးများ",
        roomTitle: "စစ်ဘက်ဆိုင်ရာ တရားရုံးများ",
        roomContent: `<p><strong>၃၁၉။ ပုဒ်မ ၂၉၃ ပုဒ်မခွဲ (ခ) အရ စစ်ဘက်ဆိုင်ရာတရားရုံးများကို နိုင်ငံတော်ဖွဲ့စည်းပုံ</strong> <strong>အခြေခံဥပဒေနှင့် အခြားဥပဒေအရဖွဲ့စည်း၍ တပ်မတော်သားများအတွက် တရားစီရင်ရ</strong><strong>မည်။</strong></p>`,
        imgSource: 'army.jpg'
    },
    {
        id: "17",
        roomMetaTitle: "နိုင်ငံတော်ဖွဲ့စည်းပုံအခြေခံဥပဒေဆိုင်ရာခုံရုံး",
        roomTitle: "နိုင်ငံတော်ဖွဲ့စည်းပုံအခြေခံဥပဒေဆိုင်ရာခုံရုံး",
        roomContent: `<p><strong>၃၂၀။ နိုင်ငံတော်ဖွဲ့စည်းပုံအခြေခံဥပဒေဆိုင်ရာခုံရုံးကို ဥက္ကဋ္ဌအပါအဝင် အဖွဲ့ဝင်ကိုးဦးဖြင့်</strong> <strong>ဖွဲ့စည်းရမည်။</strong></p>
        <p><strong>၃၂၁။ နိုင်ငံတော်သမ္မတသည် မိမိရွေးချယ်ထားသည့် အဖွဲ့ဝင် သုံးဦး၊ ပြည်သူ့လွှတ်တော်ဥက္ကဋ္ဌက ရွေးချယ်ထားသည့် အဖွဲ့ဝင်သုံးဦးနှင့် အမျိုးသားလွှတ်တော်ဥက္ကဋ္ဌက ရွေးချယ်ထားသည့် အဖွဲ့ဝင် သုံးဦး စုစုပေါင်းကိုးဦး၏အမည်စာရင်းကိုလည်းကောင်း၊ ယင်းတို့အနက်</strong> <strong>နိုင်ငံတော်</strong> <strong>ဖွဲ့စည်းပုံအခြေခံဥပဒေ</strong> <strong>ဆိုင်ရာ</strong> <strong>ခုံရုံးဥက္ကဋ္ဌအဖြစ် တာဝန်ပေးအပ်ရန် အဖွဲ့ဝင်တစ်ဦး၏</strong> <strong>အမည်ကိုလည်းကောင်း ပြည်ထောင်စု</strong> <strong>လွှတ်တော်သို့ တင်သွင်းလျက် သဘောတူညီချက်</strong> <strong>ရယူရမည်။</strong></p>
        <p><strong>၃၂၂။ နိုင်ငံတော်ဖွဲ့စည်းပုံအခြေခံဥပဒေဆိုင်ရာခုံရုံး၏လုပ်ငန်းတာဝန်များမှာအောက်ပါအတိုင်းဖြစ်သည်</strong><strong>။</strong></p>
        <p><strong>(က) ဖွဲ့စည်းပုံအခြေခံဥပဒေပါ ပြဋ္ဌာန်းချက်များကို အနက်အဓိပ္ပာယ်ဖွင့်ဆိုခြင်း၊</strong></p>
        <p><strong>(ခ) ပြည်ထောင်စုလွှတ်တော်၊ တိုင်းဒေသကြီးလွှတ်တော်၊ ပြည်နယ်လွှတ်တော်</strong><strong> (</strong><strong>သို့မဟုတ်</strong><strong>) </strong><strong>ကိုယ်ပိုင်</strong> <strong>အုပ်ချုပ်ခွင့်ရ တိုင်းဦးစီးအဖွဲ့နှင့် ကိုယ်ပိုင်အုပ်ချုပ်ခွင့်ရ</strong> <strong>ဒေသဦးစီးအဖွဲ့တို့က ပြဋ္ဌာန်းသည့်</strong> <strong>ဥပဒေများ</strong> <strong>သည် ဖွဲ့စည်းပုံအခြေခံဥပဒေနှင့်</strong> <strong>ညီညွတ်ခြင်းရှိ၊ </strong><strong>မရှိ စိစစ်ခြင်း၊</strong></p>
        <p><strong>(ဂ) ပြည်ထောင်စု၊ တိုင်းဒေသကြီးများ၊ ပြည်နယ်များနှင့် ကိုယ်ပိုင်အုပ်ချုပ်ခွင့်ရစီရင်စုများ၏ အုပ်ချုပ်မှု</strong> <strong>ဆိုင်ရာအာဏာပိုင်များ၏ ဆောင်ရွက်ချက်များသည်</strong> <strong>ဖွဲ့စည်းပုံအခြေခံဥပဒေနှင့် ညီညွတ်ခြင်း ရှိ</strong> <strong>-</strong> <strong>မရှိ စိ</strong> <strong>စစ်ခြင်း၊</strong></p>
        <p><strong>၃၂၂။ နိုင်ငံတော်ဖွဲ့စည်းပုံအခြေခံဥပဒေဆိုင်ရာခုံရုံး၏ လုပ်ငန်းတာဝန်များမှာ အောက်ပါအတိုင်းဖြစ်သည်</strong></p>
        <p><strong>(ဃ) ပြည်ထောင်စုနှင့် တိုင်းဒေသကြီးအကြား၊ ပြည်ထောင်စုနှင့် ပြည်နယ်အကြား၊</strong> <strong>တိုင်းဒေသကြီးနှင့် ပြည်နယ်အကြား၊ တိုင်းဒေသကြီးအချင်းချင်း၊ ပြည်နယ်အချင်းချင်း၊ တိုင်းဒေသကြီး သို့မဟုတ် ပြည်နယ်နှင့် ကိုယ်ပိုင်အုပ်ချုပ်ခွင့်ရ</strong> <strong>စီရင်စုအကြား၊ ကိုယ်ပိုင်အုပ်ချုပ်ခွင့်ရစီရင်စုအချင်းချင်း ဖြစ်ပေါ်သည့်</strong></p>
        <p><strong>ဖွဲ့စည်းပုံအခြေခံဥပဒေဆိုင်ရာ အငြင်းပွားမှုများကို ဆုံးဖြတ်ခြင်း၊</strong></p>
        <p><strong>(င) တိုင်းဒေသကြီး၊ ပြည်နယ် သို့မဟုတ် ကိုယ်ပိုင်အုပ်ချုပ်ခွင့်ရစီရင်စုတို့က</strong> <strong>ပြည်ထောင်စုဥပဒေကို အကောင်</strong> <strong>အထည်ဖော် ဆောင်ရွက်ရာတွင်</strong> <strong>ပြည်ထောင်စုနှင့် တိုင်းဒေသကြီး၊ ပြည်နယ် သို့မဟုတ် ကိုယ်ပိုင်အုပ်ချုပ်</strong> <strong>ခွင့်ရစီရင်စုတို့၏ အခွင့်အရေးနှင့် တာဝန်များနှင့်စပ်လျဉ်း၍ ပေါ်ပေါက်သည့်</strong> <strong>အငြင်းပွားမှုများကို ဆုံးဖြတ်ခြင်း၊</strong></p>
        <p>&nbsp;</p>`,
        imgSource: "history.jpg"
    },
    {
        id: "18",
        roomMetaTitle: "ပြည်သူ့လွှတ်တော် ဖွဲ့စည်းခြင်း",
        roomTitle: "ပြည်သူ့လွှတ်တော်",
        roomContent: `<h3><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;"><strong>ပြည်သူ့လွှတ်တော် ဖွဲ့စည်းခြင်း</strong></span></span></span></h3>
            <p>&nbsp;</p>
            <p><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">၁၀၉။ ပြည်သူ့လွှတ်တော်ကို ကိုယ်စားလှယ်ဦးရေ အများဆုံး </span></span></span><span style="font-family: Myanmar3, serif;">(</span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">၄၄၀</span></span></span><span style="font-family: Myanmar3, serif;">) </span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">ဦးဖြင့် အောက်ပါအတိုင်းဖွဲ့စည်းရမည်။ </span></span></span><span style="font-family: Myanmar3, serif;">- </span></p>
            <p><span style="font-family: Myanmar3, serif;">(</span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">က</span></span></span><span style="font-family: Myanmar3, serif;">) </span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">မြို့နယ်ကို အခြေခံ၍လည်းကောင်း၊ လူဦးရေကိုအခြေခံ၍လည်းကောင်း၊ မြို့နယ် </span></span></span><span style="font-family: Myanmar3, serif;">(</span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">၃၃၀</span></span></span><span style="font-family: Myanmar3, serif;">) </span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">ထက်ပိုမိုလာပါက အသစ်ဖွဲ့စည်းသည့်မြို့နယ်ကို တစ်ဆက်တစ်စပ်တည်ဖြစ်သော သင့်လျှော်သည့် မြို့နယ်တစ်ခုခုနှင့် ပူးပေါင်း၍လည်းကောင်း ဥပဒေနှင့်အညီ မဲဆန္ဒနယ်သတ်မှတ်၍ ရွေးကောက်တင်မြှောက်သည့် ၃၃၀ ဦးထက်မပိုသော ပြည်သူ့လွှတ်တော်ကိုယ်စားလှယ်များ၊</span></span></span></p>
            <p><span style="font-family: Myanmar3, serif;">(</span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">ခ</span></span></span><span style="font-family: Myanmar3, serif;">) </span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">တပ်မတော်ကာကွယ်ရေးဦးစီးချုပ်က ဥပဒေနှင့် အညီ အမည်စာရင်းတင်သွင်းသည့် ၁၁၀ ဦးထက်မပိုသော တပ်မတော်သားပြည်သူ့လွှတ်တော်ကိုယ်စားလှယ်များ၊</span></span></span></p>
            <p><span style="font-family: Myanmar3, serif;">[</span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">ဖွဲ့စည်းပုံအခြေခံဥပဒေ အခန်း </span></span></span><span style="font-family: Myanmar3, serif;">(</span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">၄</span></span></span><span style="font-family: Myanmar3, serif;">) </span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">၊ ပုဒ်မ </span></span></span><span style="font-family: Myanmar3, serif;">(</span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">၁၀၉</span></span></span><span style="font-family: Myanmar3, serif;">)]</span></p>
            <p>&nbsp;</p>
            <h3><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;"><strong>ပြည်သူ့လွှတ်တော် သက်တမ်း</strong></span></span></span></h3>
            <p>&nbsp;</p>
            <p><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">၁၁၉။ ပြည်သူ့လွှတ်တော်၏သက်တမ်းသည် ယင်းလွှတ်တော်၏ ပထမအကြိမ် အစည်းအဝေး စတင်ကျင်းပသည့်နေ့ရက်မှ စ၍ ငါးနှစ်ဖြစ်သည်။</span></span></span></p>
            <p><span style="font-family: Myanmar3, serif;">[</span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">ဖွဲ့စည်းပုံအခြေခံဥပဒေ အခန်း</span></span></span><span style="font-family: Myanmar3, serif;">(</span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">၄</span></span></span><span style="font-family: Myanmar3, serif;">)</span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">၊ ပုဒ်မ </span></span></span><span style="font-family: Myanmar3, serif;">(</span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">၁၁၉</span></span></span><span style="font-family: Myanmar3, serif;">)]</span></p>
            <p>&nbsp;</p>
            <h3><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;"><strong>ပြည်သူ့လွှတ်တော် အစည်းအဝေးကျင်းပခြင်း</strong></span></span></span></h3>
            <p>&nbsp;</p>
            <p><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">၁၂၃။ ပြည်သူ့လွှတ်တော်၏သက်တမ်းတစ်ရပ်စတင်သော ပထမအကြိမ်ပုံမှန်အစည်းအဝေးကို အထွေထွေရွေးကောက်ပွဲ စတင်ကျင်းပသည့်နေ့ရက်မှ ရက်ပေါင်း ၉၀ အတွင်း ကျင်းပရမည်။</span></span></span></p>
            <p><span style="font-family: Myanmar3, serif;">[</span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">ဖွဲ့စည်းပုံအခြေခံဥပဒေ အခန်း </span></span></span><span style="font-family: Myanmar3, serif;">(</span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">၄</span></span></span><span style="font-family: Myanmar3, serif;">) </span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">၊ ပုဒ်မ </span></span></span><span style="font-family: Myanmar3, serif;">(</span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">၁၂၃</span></span></span><span style="font-family: Myanmar3, serif;">)]</span></p>
            <p><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">၁၂၄။ </span></span></span><span style="font-family: Myanmar3, serif;">(</span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">က</span></span></span><span style="font-family: Myanmar3, serif;">) </span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">ဖွဲ့စည်းပုံအခြေခံဥပဒေအာဏာတည်ပြီးနောက် ပထမအကြိမ် ပြည်သူ့လွှတ်တော်ပုံမှန်အစည်းအဝေးကို နိုင်ငံတော်အေးချမ်းသာယာရေးနှင့် ဖွံ့ဖြိုးရေးကောင်စီက ခေါ်ယူကျင်းပရမည်။</span></span></span></p>
            <p><span style="font-family: Myanmar3, serif;">(</span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">ခ</span></span></span><span style="font-family: Myanmar3, serif;">) </span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">ပြည်သူ့လွှတ်တော်၏ နောင်သက်တမ်းများအတွက် ပထမအကြိမ်ပုံမှန်အစည်းအဝေးများကို ဖွဲ့စည်းပုံအခြေခံဥပဒေပါ ပြဌာန်းချက်နှင့်အညီ တာဝန်ဆက်လက်ထမ်းဆောင်လျှက်ရှိသော ပြည်သူ့လွှတ်တော်ဥက္ကဌက ခေါ်ယူကျင်းပရမည်။</span></span></span></p>
            <p><span style="font-family: Myanmar3, serif;">[</span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">ဖွဲ့စည်းပုံအခြေခံဥပဒေ အခန်း </span></span></span><span style="font-family: Myanmar3, serif;">(</span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">၄</span></span></span><span style="font-family: Myanmar3, serif;">) </span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">၊ ပုဒ်မ </span></span></span><span style="font-family: Myanmar3, serif;">(</span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">၁၂၄</span></span></span><span style="font-family: Myanmar3, serif;">)]</span></p>
            <p><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">ပြည်သူ့လွှတ်တော်ပုံမှန်အစည်းအဝေးကို ပြည်သူ့လွှတ်တော် ဥက္ကဌမှ တစ်နှစ်လျှင် အနည်းဆုံး တစ်ကြိမ် ခေါ်ယူကျင်းပရမည်။ ပုံမှန်အစည်းအဝေး တစ်ကြိမ်နှင့် တစ်ကြိမ်အကြား အရှည်ကြာဆုံးကာလသည် ၁၂ လ ထက် မပိုစေရ။</span></span></span></p>
            <p><span style="font-family: Myanmar3, serif;">[</span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">ဖွဲ့စည်းပုံအခြေခံဥပဒေ အခန်း </span></span></span><span style="font-family: Myanmar3, serif;">(</span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">၄</span></span></span><span style="font-family: Myanmar3, serif;">) </span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">၊ ပုဒ်မ </span></span></span><span style="font-family: Myanmar3, serif;">(</span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">၁၂၆</span></span></span><span style="font-family: Myanmar3, serif;">)]</span></p>
            <p>&nbsp;</p>`,
        imgSource: "history.jpg"
    },
    {
        id: "19",
        roomMetaTitle: "အမျိုးသားလွှတ်တော် ဖွဲ့စည်းခြင်း",
        roomTitle: "အမျိုးသားလွှတ်တော်",
        roomContent: `<p align="justify"><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">၁၄၁။ အမျိုးသားလွှတ်တော်ကို လွှတ်တော်ကိုယ်စားလှယ်ဦးရေ အများဆုံး ၂၂၄ ဦးဖြင့် အောက်ပါအတိုင်း ဖွဲ့စည်းရမည်။</span></span></span></p>
            <p align="justify">&nbsp;</p>
            <p align="justify"><span style="font-family: Myanmar3, serif;">(</span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">က</span></span></span><span style="font-family: Myanmar3, serif;">) </span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">ကိုယ်ပိုင်အုပ်ချုပ်ခွင့်ရတိုင်း သို့မဟုတ် ကိုယ်ပိုင်အုပ်ချုပ်ခွင့်ရဒေသ တစ်ခုစီမှ ကိုယ်စားလှယ်တစ်ဦးစီ ပါဝင်စေပြီး သက် ဆိုင်ရာ ပြည်ထောင်စုနယ်မြေများအပါအဝင် တိုင်းဒေသကြီး သို့မဟုတ် ပြည်နယ်တစ်ခုစီအတွက် ကိုယ်စားလှယ် ၁၂ ဦး ကျစီ တူညီစွာဖြင့် ရွေးကောက်တင်မြှောက်သည့် အမျိုးသား လွှတ်တော် ကိုယ်စားလှယ် ၁၆၈ ဦး။</span></span></span></p>
            <p align="justify">&nbsp;</p>
            <p align="justify"><span style="font-family: Myanmar3, serif;">(</span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">ခ</span></span></span><span style="font-family: Myanmar3, serif;">) </span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">သက်ဆိုင်ရာ ပြည်ထောင်စုနယ်မြေများ အပါအဝင် တိုင်းဒေသကြီး သို့မဟုတ် ပြည်နယ်တစ်ခုစီအတွက် ကိုယ်စားလှယ် လေးဦးကျစီဖြင့် တပ်မတော်ကာကွယ်ရေးဦးစီးချုပ်က ဥပဒေနှင့်အညီအမည်စာရင်းတင်သွင်းသည့် တပ်မတော်သား အမျိုးသား လွှတ်တော်ကိုယ်စားလှယ် ၅၆ ဦး။</span></span></span></p>
            <p align="justify">&nbsp;</p>
            <p align="justify"><span style="font-family: Myanmar3, serif;">(</span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">ဂ</span></span></span><span style="font-family: Myanmar3, serif;">) </span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">ပုဒ်မခွဲ </span></span></span><span style="font-family: Myanmar3, serif;">(</span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">က</span></span></span><span style="font-family: Myanmar3, serif;">) </span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">နှင့် </span></span></span><span style="font-family: Myanmar3, serif;">(</span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">ခ</span></span></span><span style="font-family: Myanmar3, serif;">) </span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">တွင် ဖော်ပြထားသည့်အတိုင်း ဖွဲ့စည်းရာတွင် သက်ဆိုင်ရာ ပြည်ထောင်စုနယ်မြေဆိုသည်မှာ ဖွဲ့စည်းပုံ အခြေခံဥပဒေအရ သတ်မှတ်ထားသည့် ပြည်ထောင်စုနယ်မြေများသည်လည်းကောင်း၊ ပြည်ထောင်စုလွှတ်တော်က ဥပဒေ ပြဋ္ဌာန်း၍ သတ်မှတ်သော ပြည်ထောင်စုနယ်မြေများသည်လည်းကောင်း၊ အမျိုးသားလွှတ်တော် ကိုယ်စားလှယ် ရွေးကောက်တင် မြှောက်ရန် ကိစ္စအလို့ငှာ အဆိုပါနယ်မြေပါဝင်ခဲ့သည့် ပြည်နယ် သို့မဟုတ် တိုင်းတွင်ဖြစ်စေ၊ တိုင်းဒေသကြီး သို့မဟုတ် ပြည်နယ် တွင်ဖြစ်စေ ပါဝင်ခြင်းကိုဆိုသည်။</span></span></span></p>
            <p align="justify">&nbsp;</p>
            <p align="justify"><span style="font-family: Myanmar3, serif;">[</span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">ဖွဲ့စည်းပုံအခြေခံဥပဒေ အခန်း </span></span></span><span style="font-family: Myanmar3, serif;">(</span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">၄</span></span></span><span style="font-family: Myanmar3, serif;">) </span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">၊ ပုဒ်မ </span></span></span><span style="font-family: Myanmar3, serif;">(</span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">၁၄၁</span></span></span><span style="font-family: Myanmar3, serif;">)]</span></p>
            <p align="justify">&nbsp;</p>
            <h3 align="justify"><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;"><strong>အမျိုးသားလွှတ်တော်၏ သက်တမ်း</strong></span></span></span></h3>
            <p>&nbsp;</p>
            <p><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">၁၅၁။ အမျိုးသားလွှတ်တော်၏ သက်တမ်းသည် ပြည်သူ့လွှတ်တော်၏သက်တမ်းနှင့်အညီ ဖြစ်သည်။ ပြည်သူ့လွှတ်တော် ၏သက်တမ်း ကုန်ဆုံးသောနေ့တွင် အမျိုးသားလွှတ်တော်၏သက်တမ်းသည်လည်း ကုန်ဆုံးသည်။</span></span></span></p>
            <p>&nbsp;</p>
            <p align="justify"><span style="font-family: Myanmar3, serif;">[</span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">ဖွဲ့စည်းပုံအခြေခံဥပဒေ အခန်း </span></span></span><span style="font-family: Myanmar3, serif;">(</span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">၄</span></span></span><span style="font-family: Myanmar3, serif;">) </span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">၊ ပုဒ်မ </span></span></span><span style="font-family: Myanmar3, serif;">(</span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">၁၅၁</span></span></span><span style="font-family: Myanmar3, serif;">)]</span></p>
            <p align="justify">&nbsp;</p>
            <h3 align="justify"><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;"><strong>အမျိုးသားလွှတ်တော် အစည်းအဝေး ကျင်းပခြင်း</strong></span></span></span></h3>
            <p>&nbsp;</p>
            <p align="justify"><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">၁၅၄။ </span></span></span><span style="font-family: Myanmar3, serif;">(</span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">က</span></span></span><span style="font-family: Myanmar3, serif;">) </span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">အမျိုးသားလွှတ်တော်သက်တမ်း စတင်သည့်နေ့ရက်သည် ပြည်သူ့လွှတ်တော်သက်တမ်း စတင်သည့် နေ့ရက် ဖြစ် သည်၊</span></span></span></p>
            <p align="justify"><span style="font-family: Myanmar3, serif;">(</span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">ခ</span></span></span><span style="font-family: Myanmar3, serif;">) </span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">အမျိုးသားလွှတ်တော်၏ ပထမအကြိမ် ပုံမှန်အစည်းအဝေးကို ယင်းလွှတ်တော်၏ သက်တမ်း စတင်သည့်နေ့မှ ခုနစ်ရက် အတွင်း ကျင်းပရမည်။</span></span></span></p>
            <p align="justify">&nbsp;</p>
            <p align="justify"><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">၁၅၅။ အမျိုးသားလွှတ်တော် အစည်းအဝေးကျင်းပခြင်းကို ပုဒ်မ ၁၂၄ မှ ၁၃၅ ထိပါ ပြည်သူ့လွှတ်တော် အစည်းအဝေးကျင်းပ ခြင်းဆိုင်ရာ ပြဋ္ဌာန်းချက်များအတိုင်း ဆောင်ရွက်ရမည်။</span></span></span></p>
            <p align="justify">&nbsp;</p>
            <p align="justify"><span style="font-family: Myanmar3, serif;">[</span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">ဖွဲ့စည်းပုံအခြေခံဥပဒေ အခန်း </span></span></span><span style="font-family: Myanmar3, serif;">(</span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">၄</span></span></span><span style="font-family: Myanmar3, serif;">) </span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">၊ ပုဒ်မ </span></span></span><span style="font-family: Myanmar3, serif;">(</span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">၁၅၄ </span></span></span><span style="font-family: Myanmar3, serif;">/ </span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">၁၅၅</span></span></span><span style="font-family: Myanmar3, serif;">)]</span></p>
            <p align="center"><span style="color: #ffffff;"><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-size: small;">အမျိုးသားလွှတ်တော်</span></span></span></span></p>
            <p align="center"><span style="color: #ffffff;"><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-size: small;">ရွေးကောက်ခံလွှတ်တော်ကိုယ်စားလှယ် </span></span></span><span style="font-size: small;">=</span> <span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-size: small;">၁၆၈ ဦး</span></span></span></span></p>
            <p align="center"><span style="color: #ffffff;"><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-size: small;">တပ်မတော်သားလွှတ်တော်ကိုယ်စားလှယ် </span></span></span><span style="font-size: small;">= </span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-size: small;">၅၆ ဦး</span></span></span></span></p>
            <p align="center"><br /> </p>
            <p align="center"><br /> </p>
            <p align="justify">&nbsp;</p>`,
        imgSource: "history.jpg"
    },
    {
        id: "20",
        roomMetaTitle: "ပြည်ထောင်စုလွှတ်တော် ဖွဲ့စည်းခြင်း",
        roomTitle: "ပြည်ထောင်စုလွှတ်တော်",
        roomContent: `<p><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">ပြည်ထောင်စုလွှတ်တော်တွင် ပြည်သူ့လွှတ်တော်နှင့် အမျိုးသားလွှတ်တော် </span></span></span><span style="font-family: Myanmar3, serif;">- </span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">လွှတ်တော်နှစ်ရပ် ပါဝင်သည်။</span></span></span></p>
            <p>&nbsp;</p>
            <p align="justify"><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">၇၄။ ပြည်ထောင်စုလွှတ်တော်တွင် အောက်ပါ လွှတ်တော်နှစ်ရပ်ပါဝင်သည်။</span></span></span></p>
            <p align="justify">&nbsp;</p>
            <p align="justify"><span style="font-family: Myanmar3, serif;">(</span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">က</span></span></span><span style="font-family: Myanmar3, serif;">) </span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">ပုဒ်မ ၁၀၉ ပါ ပြဋ္ဌာန်းချက်များနှင့်အညီ မြို့နယ်ကို အခြေခံ၍လည်းကောင်း၊ လူဦးရေကို အခြေခံ၍လည်းကောင်း ရွေးကောက်တင်မြှောက်သည့် လွှတ်တော်ကိုယ်စားလှယ်များနှင့် တပ်မတော်ကာကွယ်ရေးဦးစီးချုပ်က အမည်စာရင်းတင်သွင်း သော တပ်မတော်သား လွှတ်တော်ကိုယ်စားလှယ်များဖြင့် ဖွဲ့စည်းသည့် ပြည်သူ့လွှတ်တော်။</span></span></span></p>
            <p align="justify">&nbsp;</p>
            <p align="justify"><span style="font-family: Myanmar3, serif;">(</span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">ခ</span></span></span><span style="font-family: Myanmar3, serif;">) </span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">ပုဒ်မ ၁၄၁ ပါ ပြဋ္ဌာန်းချက်များနှင့်အညီ တိုင်းဒေသကြီးများနှင့် ပြည်နယ် များမှဦးရေတူညီစွာ ရွေးကောက်တင်မြှောက်သည့် လွှတ်တော်ကိုယ်စားလှယ်များနှင့် တပ်မတော်ကာကွယ်ရေးဦးစီးချုပ်က အမည်စာရင်းတင်သွင်းသော တပ်မတော်သားလွှတ် တော်ကိုယ်စားလှယ်များဖြင့် ဖွဲ့စည်းသည့် အမျိုးသားလွှတ်တော်။</span></span></span></p>
            <p>&nbsp;</p>
            <p><span style="font-family: Myanmar3, serif;">[</span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">ဖွဲ့စည်းပုံအခြေခံဥပဒေ အခန်း </span></span></span><span style="font-family: Myanmar3, serif;">(</span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">၄</span></span></span><span style="font-family: Myanmar3, serif;">) </span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">၊ ပုဒ်မ </span></span></span><span style="font-family: Myanmar3, serif;">(</span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">၇၄</span></span></span><span style="font-family: Myanmar3, serif;">)]</span></p>
            <p>&nbsp;</p>
            <p align="justify"><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">ပြည်ထောင်စုလွှတ်တော်တွင် ပြည်သူ့လွှတ်တော်တွင် ရွေးကောက်ခံကိုယ်စားလှယ် </span></span></span><span style="font-family: Myanmar3, serif;">(</span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">၃၃၀</span></span></span><span style="font-family: Myanmar3, serif;">) </span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">ဦး၊ တပ်မတော်သားလွှတ်တော် ကိုယ်စားလှယ် </span></span></span><span style="font-family: Myanmar3, serif;">(</span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">၁၁၀</span></span></span><span style="font-family: Myanmar3, serif;">) </span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">ဦး၊ စုစုပေါင်း </span></span></span><span style="font-family: Myanmar3, serif;">(</span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">၄၄၀</span></span></span><span style="font-family: Myanmar3, serif;">) </span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">ဦးနှင့် အမျိုးသားလွှတ်တော်တွင် ရွေးကောက်ခံကိုယ်စားလှယ် </span></span></span><span style="font-family: Myanmar3, serif;">(</span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">၁၆၈</span></span></span><span style="font-family: Myanmar3, serif;">) </span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">ဦး၊ တပ်မတော်သားလွှတ်တော်ကိုယ်စားလှယ် </span></span></span><span style="font-family: Myanmar3, serif;">(</span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">၅၆</span></span></span><span style="font-family: Myanmar3, serif;">) </span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">ဦး၊ စုစုပေါင်း </span></span></span><span style="font-family: Myanmar3, serif;">(</span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">၂၂၄</span></span></span><span style="font-family: Myanmar3, serif;">) </span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">ဦးဖြင့် လွှတ်တော် </span></span></span><span style="font-family: Myanmar3, serif;">(</span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">၂</span></span></span><span style="font-family: Myanmar3, serif;">) </span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">ရပ်ပေါင်း ကိုယ်စားလှယ်ဦးရေ </span></span></span><span style="font-family: Myanmar3, serif;">(</span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">၆၆၄</span></span></span><span style="font-family: Myanmar3, serif;">) </span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">ဦး ပါရှိပါသည်။</span></span></span></p>
            <p align="justify">&nbsp;</p>
            <h3 align="justify"><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;"><strong>ပြည်ထောင်စုလွှတ်တော် သက်တမ်း</strong></span></span></span></h3>
            <p>&nbsp;</p>
            <p align="justify"><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">၄။ ပြည်ထောင်စုလွှတ်တော်၏ သက်တမ်းသည် ပြည်သူ့လွှတ်တော်၏သက်တမ်းနှင့် အညီဖြစ်သည်။ ပြည်သူ့လွှတ်တော်၏ သက်တမ်းကုန်ဆုံးသောနေ့တွင် ပြည်ထောင်စုလွှတ်တော်၏ သက်တမ်းသည်လည်းကုန်ဆုံးသည်။ </span></span></span></p>
            <p align="justify">&nbsp;</p>
            <p align="justify"><span style="font-family: Myanmar3, serif;">[</span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">ပြည်ထောင်စုလွှတ်တော် ဥပဒေ အခန်း </span></span></span><span style="font-family: Myanmar3, serif;">(</span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">၂</span></span></span><span style="font-family: Myanmar3, serif;">) </span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">၊ ပုဒ်မ </span></span></span><span style="font-family: Myanmar3, serif;">(</span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">၄</span></span></span><span style="font-family: Myanmar3, serif;">)]</span></p>
            <p align="justify">&nbsp;</p>
            <h3 align="justify"><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;"><strong>ပြည်ထောင်စုလွှတ်တော် နာယကနှင့် ဒုတိယနာယကများ၏ တာဝန်ထမ်းဆောင်ခြင်း</strong></span></span></span></h3>
            <p>&nbsp;</p>
            <p align="justify"><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">၇၆။ </span></span></span><span style="font-family: Myanmar3, serif;">(</span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">က</span></span></span><span style="font-family: Myanmar3, serif;">) </span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">ပြည်သူ့လွှတ်တော် သက်တမ်းတစ်ခု စတင်သည့်နေ့ရက်မှ လပေါင်း </span></span></span><span style="font-family: Myanmar3, serif;">(</span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">၃၀</span></span></span><span style="font-family: Myanmar3, serif;">) </span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">ပြည့်မြောက်သည့် နေ့ရက်အထိ အမျိုးသား လွှတ်တော်ဥက္ကဋ္ဌနှင့် ဒုတိယဥက္ကဋ္ဌတို့သည် ပြည်ထောင်စု လွှတ်တော်နာယကနှင့် ဒုတိယနာယက တာဝန်ကိုပါ ထမ်းဆောင်ရ မည်။ ကျန်သက်တမ်းကာလအတွက် ပြည်သူ့လွှတ်တော်ဥက္ကဋ္ဌနှင့် ဒုတိယဥက္ကဋ္ဌတို့သည် ပြည်ထောင်စုလွှတ်တော် နာယက နှင့် ဒုတိယနာယက တာဝန်ကိုပါ ထမ်းဆောင်ရမည်။</span></span></span></p>
            <p align="justify"><span style="font-family: Myanmar3, serif;">(</span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">ခ</span></span></span><span style="font-family: Myanmar3, serif;">) </span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">ပြည်ထောင်စုလွှတ်တော်နာယကသည် နာယကတာဝန်ကို ထမ်းဆောင်နိုင်စွမ်းမရှိသည့်အခါ ဒုတိယနာယကသည် နာယက တာဝန်ကို ယာယီထမ်းဆောင်ရမည်။</span></span></span></p>
            <p align="justify">&nbsp;</p>
            <p align="justify"><span style="font-family: Myanmar3, serif;">[</span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">ဖွဲ့စည်းပုံအခြေခံဥပဒေ အခန်း </span></span></span><span style="font-family: Myanmar3, serif;">(</span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">၄</span></span></span><span style="font-family: Myanmar3, serif;">) </span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">၊ ပုဒ်မ </span></span></span><span style="font-family: Myanmar3, serif;">(</span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">၇၆</span></span></span><span style="font-family: Myanmar3, serif;">)] / [</span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">ပြည်ထောင်စုလွှတ်တော် ဥပဒေ အခန်း </span></span></span><span style="font-family: Myanmar3, serif;">(</span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">၂</span></span></span><span style="font-family: Myanmar3, serif;">) </span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">၊ ပုဒ်မ </span></span></span><span style="font-family: Myanmar3, serif;">(</span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">၅</span></span></span><span style="font-family: Myanmar3, serif;">/</span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">၆</span></span></span><span style="font-family: Myanmar3, serif;">/</span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">၇</span></span></span><span style="font-family: Myanmar3, serif;">)]</span></p>
            <p align="justify">&nbsp;</p>
            <h3><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;"><strong>ပြည်ထောင်စုလွှတ်တော် အစည်းအဝေး ကျင်းပခြင်း</strong></span></span></span></h3>
            <p>&nbsp;</p>
            <p><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">ပြည်ထောင်စုလွှတ်တော် ပထမအကြိမ် ပုံမှန်အစည်းအဝေးကို ပြည်သူ့လွှတ်တော်၏ ပထမအစည်းအဝေးစတင်သည့်နေ့မှ </span></span></span><span style="font-family: Myanmar3, serif;">(</span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">၁၅</span></span></span><span style="font-family: Myanmar3, serif;">) </span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">ရက်အတွင်း ကျင်းပရမည်။ ပြည်ထောင်စု လွှတ်တော် အစည်းအဝေးများကို ပြည်ထောင်စုလွှတ်တော်နာယကမှ ခေါ်ယူကျင်းပရမည်။ </span></span></span><span style="font-family: Myanmar3, serif;">[</span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">ဖွဲ့စည်းပုံအခြေခံဥပဒေ အခန်း </span></span></span><span style="font-family: Myanmar3, serif;">(</span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">၄</span></span></span><span style="font-family: Myanmar3, serif;">) </span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">၊ ပုဒ်မ </span></span></span><span style="font-family: Myanmar3, serif;">(</span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">၇၈</span></span></span><span style="font-family: Myanmar3, serif;">)]</span></p>
            <p>&nbsp;</p>
            <p><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">ပြည်ထောင်စုလွှတ်တော်ပုံမှန်အစည်းအဝေးကို ပြည်ထောင်စုလွှတ်တော် နာယကမှ တစ်နှစ်လျှင် အနည်းဆုံး တစ်ကြိမ် ခေါ်ယူကျင်းပရမည်။ ပုံမှန်အစည်းအဝေး တစ်ကြိမ်နှင့် တစ်ကြိမ်အကြား အရှည်ကြာဆုံးကာလသည် ၁၂ လ ထက် မပိုစေရ။ </span></span></span><span style="font-family: Myanmar3, serif;">[</span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">ဖွဲ့စည်းပုံအခြေခံဥပဒေ အခန်း </span></span></span><span style="font-family: Myanmar3, serif;">(</span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">၄</span></span></span><span style="font-family: Myanmar3, serif;">) </span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">၊ ပုဒ်မ </span></span></span><span style="font-family: Myanmar3, serif;">(</span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">၇၉</span></span></span><span style="font-family: Myanmar3, serif;">)]</span></p>
            <p>&nbsp;</p>
            <h3><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;"><strong>ပြည်ထောင်စုလွှတ်တော် ပုံမှန်အစည်းအဝေးများ</strong></span></span></span></h3>
            <p>&nbsp;</p>
            <p><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">၁၂။ </span></span></span><span style="font-family: Myanmar3, serif;">(</span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">က</span></span></span><span style="font-family: Myanmar3, serif;">) </span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">လွှတ်တော်သက်တမ်းတစ်ရပ်၏ ပထမပုံမှန်အစည်းအဝေးကို ပြည်သူ့လွှတ်တော် ၏ပထမအစည်းအဝေးစတင်သည့် နေ့ရက်မှ ၁၅ ရက်အတွင်း ကျင်းပရမည်။ အမျိုးသားလွှတ်တော်သည်လည်း အဆိုပါကာလအတွင်း စတင်ကျင်းပပြီး ဖြစ်ရမည်။</span></span></span></p>
            <p>&nbsp;</p>
            <p><span style="font-family: Myanmar3, serif;">(</span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">ခ</span></span></span><span style="font-family: Myanmar3, serif;">) </span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">လွှတ်တော်အစည်းအဝေးများကို နာယက က ခေါ်ယူကျင်းပရမည်။ လွှတ်တော် အစည်းအဝေးကျင်းပရန် လိုအပ်သည့်အစီအစဉ်များကို နာယက က စီစဉ်ဆောင် ရွက်ရမည်။</span></span></span></p>
            <p><span style="font-family: Myanmar3, serif;">[</span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">ပြည်ထောင်စုလွှတ်တော် ဥပဒေ အခန်း </span></span></span><span style="font-family: Myanmar3, serif;">(</span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">၄</span></span></span><span style="font-family: Myanmar3, serif;">) </span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">၊ ပုဒ်မ </span></span></span><span style="font-family: Myanmar3, serif;">(</span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">၁၂</span></span></span><span style="font-family: Myanmar3, serif;">)]</span></p>
            <p>&nbsp;</p>
            <p><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">၁၃။ လွှတ်တော်ပုံမှန်အစည်းအဝေးကို နာယက က တစ်နှစ်လျှင် အနည်းဆုံးတစ်ကြိမ် ခေါ်ယူကျင်းပရမည်။ ပုံမှန်အစည်းအဝေး တစ်ကြိမ်နှင့်တစ်ကြိမ်အကြား အရှည်ကြာဆုံးကာလ သည် ၁၂ လထက်မပိုစေရ။</span></span></span></p>
            <p><span style="font-family: Myanmar3, serif;">[</span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">ဖွဲ့စည်းပုံအခြေခံဥပဒေ အခန်း </span></span></span><span style="font-family: Myanmar3, serif;">(</span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">၄</span></span></span><span style="font-family: Myanmar3, serif;">) </span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">၊ ပုဒ်မ </span></span></span><span style="font-family: Myanmar3, serif;">(</span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">၇၉</span></span></span><span style="font-family: Myanmar3, serif;">)] / [</span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">ပြည်ထောင်စုလွှတ်တော် ဥပဒေ အခန်း </span></span></span><span style="font-family: Myanmar3, serif;">(</span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">၄</span></span></span><span style="font-family: Myanmar3, serif;">) </span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">၊ ပုဒ်မ </span></span></span><span style="font-family: Myanmar3, serif;">(</span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">၁၃</span></span></span><span style="font-family: Myanmar3, serif;">)]</span></p>
            <p>&nbsp;</p>
            <h3><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;"><strong>ပြည်ထောင်စုလွှတ်တော် အထူးအစည်းအဝေးနှင့် အရေးပေါ်အစည်းအဝေး</strong></span></span></span></h3>
            <p>&nbsp;</p>
            <p><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">၈၂။ လွှတ်တော်အထူးအစည်းအဝေးကိုဖြစ်စေ၊ အရေးပေါ်အစည်းအဝေးကိုဖြစ်စေ ကျင်းပရန် လိုအပ်လျှင် နာယက က ခေါ်ယူကျင်းပနိုင်သည်။</span></span></span></p>
            <p>&nbsp;</p>
            <p><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">၈၃။ လွှတ်တော်အစည်းအဝေးကို ခေါ်ယူကျင်းပရန် နိုင်ငံတော်သမ္မတက အကြောင်းကြား လျှင် နာယက သည် လွှတ်တော်အထူးအစည်းအဝေးကိုဖြစ်စေ၊ အရေးပေါ်အစည်းအဝေးကို ဖြစ်စေ အမြန်ဆုံးခေါ်ယူကျင်းပရမည်။</span></span></span></p>
            <p>&nbsp;</p>
            <p><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">၈၄။ လွှတ်တော်အစည်းအဝေး ခေါ်ယူကျင်းပပေးရန် လွှတ်တော်ကိုယ်စားလှယ်စုစုပေါင်းဦးရေအနက် အနည်းဆုံး လေးပုံတစ်ပုံက တောင်းဆိုလျှင် နာယက က အထူးအစည်းအဝေးကို အမြန်ဆုံးခေါ်ယူကျင်းပရမည်။</span></span></span></p>
            <p>&nbsp;</p>
            <p><span style="font-family: Myanmar3, serif;">[</span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">ဖွဲ့စည်းပုံအခြေခံဥပဒေ အခန်း </span></span></span><span style="font-family: Myanmar3, serif;">(</span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">၄</span></span></span><span style="font-family: Myanmar3, serif;">) </span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">၊ ပုဒ်မ </span></span></span><span style="font-family: Myanmar3, serif;">(</span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">၈၂</span></span></span><span style="font-family: Myanmar3, serif;">/</span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">၈၃</span></span></span><span style="font-family: Myanmar3, serif;">/</span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">၈၄</span></span></span><span style="font-family: Myanmar3, serif;">)] / [</span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">ပြည်ထောင်စုလွှတ်တော်ဥပဒေ အခန်း </span></span></span><span style="font-family: Myanmar3, serif;">(</span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">၄</span></span></span><span style="font-family: Myanmar3, serif;">) </span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">၊ ပုဒ်မ </span></span></span><span style="font-family: Myanmar3, serif;">(</span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">၁၅ </span></span></span><span style="font-family: Myanmar3, serif;">/ </span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">၁၆ </span></span></span><span style="font-family: Myanmar3, serif;">/ </span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">၁၇</span></span></span><span style="font-family: Myanmar3, serif;">)]</span></p>
            <p>&nbsp;</p>
            <h3 align="justify"><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;"><strong>ပြည်ထောင်စုလွှတ်တော်၌ ဥပဒေပြုခြင်း</strong></span></span></span></h3>
            <p>&nbsp;</p>
            <p align="justify"><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">၉၅။ </span></span></span><span style="font-family: Myanmar3, serif;">(</span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">က</span></span></span><span style="font-family: Myanmar3, serif;">) </span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">ပြည်သူ့လွှတ်တော်တွင်ဖြစ်စေ၊ အမျိုးသားလွှတ်တော်တွင်ဖြစ်စေ စတင်တင်သွင်းသည့် ဥပဒေကြမ်းကို လွှတ်တော် နှစ်ရပ်လုံးက အတည်ပြုလျှင် ယင်းဥပဒေကြမ်းကို ပြည်ထောင်စုလွှတ်တော်က အတည်ပြုသည်ဟု မှတ်ယူရမည်။</span></span></span></p>
            <p align="justify">&nbsp;</p>
            <p align="justify"><span style="font-family: Myanmar3, serif;">(</span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">ခ</span></span></span><span style="font-family: Myanmar3, serif;">) </span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">ဥပဒေကြမ်းတစ်ရပ်နှင့်စပ်လျဉ်း၍ ပြည်သူ့လွှတ်တော်နှင့် အမျိုးသားလွှတ်တော်တို့ သဘောကွဲလွဲပါက ပြည်ထောင်စု လွှတ်တော်တွင် ဆွေးနွေး ဆုံးဖြတ်ရမည်။</span></span></span></p>
            <p align="justify">&nbsp;</p>
            <p align="justify"><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">၉၆။ ပြည်ထောင်စုလွှတ်တော်သည် ဇယား ၁ တွင် ဖော်ပြထားသော ပြည်ထောင်စုဥပဒေပြုစာရင်းပါ ကိစ္စရပ်များနှင့်စပ်လျဉ်း၍ ပြည်ထောင်စုတစ်ဝန်းလုံးအတွက်သော်လည်းကောင်း၊ ပြည်ထောင်စု၏တစ်စိတ်တစ်ဒေသအတွက်သော်လည်းကောင်း အာဏာ သက်ရောက်စေရန် ဥပဒေပြုခွင့်ရှိသည်။</span></span></span></p>
            <p align="justify">&nbsp;</p>
            <p align="justify"><span style="font-family: Myanmar3, serif;">[</span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">ဖွဲ့စည်းပုံအခြေခံဥပဒေ အခန်း </span></span></span><span style="font-family: Myanmar3, serif;">(</span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">၄</span></span></span><span style="font-family: Myanmar3, serif;">) </span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">၊ ပုဒ်မ </span></span></span><span style="font-family: Myanmar3, serif;">(</span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">၉၅</span></span></span><span style="font-family: Myanmar3, serif;">/</span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">၉၆</span></span></span><span style="font-family: Myanmar3, serif;">)]</span></p>
            <p align="justify">&nbsp;</p>
            <h3><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;"><strong>ပြည်ထောင်စုလွှတ်တော်၌ အခြားကိစ္စရပ်များနှင့် စပ်လျဉ်း၍ ဥပဒေပြုခြင်း</strong></span></span></span></h3>
            <p>&nbsp;</p>
            <p><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">၉၈။ ပြည်ထောင်စု၊ တိုင်းဒေသကြီး သို့မဟုတ် ပြည်နယ်နှင့် ကိုယ်ပိုင်အုပ်ချုပ်ခွင့်ရတိုင်း သို့မဟုတ် ကိုယ်ပိုင်အုပ်ချုပ်ခွင့်ရဒေသဦးစီးအဖွဲ့ ဥပဒေပြုစာရင်းများတွင် ဖော်ပြမထားသော အခြားကိစ္စရပ်များနှင့်စပ်လျဉ်းသည့် ဥပဒေပြုပိုင်ခွင့်အာဏာကို ပြည်ထောင်စုလွှတ်တော်သို့ အပ်နှင်းသည်။</span></span></span></p>
            <p>&nbsp;</p>
            <p align="justify"><span style="font-family: Myanmar3, serif;">[</span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">ဖွဲ့စည်းပုံအခြေခံဥပဒေ အခန်း </span></span></span><span style="font-family: Myanmar3, serif;">(</span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">၄</span></span></span><span style="font-family: Myanmar3, serif;">) </span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">၊ ပုဒ်မ </span></span></span><span style="font-family: Myanmar3, serif;">(</span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">၉၈</span></span></span><span style="font-family: Myanmar3, serif;">)]</span></p>
            <p align="justify">&nbsp;</p>
            <h3><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;"><strong>ပြည်ထောင်စုလွှတ်တော်၌ ပြည်ထောင်စုနယ်မြေများအတွက် ဥပဒေပြုခြင်း</strong></span></span></span></h3>
            <p>&nbsp;</p>
            <p><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">၉၉။ တိုင်းဒေသကြီးလွှတ်တော် သို့မဟုတ် ပြည်နယ်လွှတ်တော်ကိုဖြစ်စေ၊ ကိုယ်ပိုင်အုပ်ချုပ် ခွင့်ရတိုင်းဦးစီးအဖွဲ့ သို့မဟုတ် ကိုယ်ပိုင်အုပ်ချုပ်ခွင့်ရဒေသဦးစီးအဖွဲ့ကိုဖြစ်စေ ဥပဒေပြုခွင့် အပ်နှင်းထားသော ကိစ္စများနှင့် စပ်လျဉ်း၍ ပြည်ထောင်စုနယ်မြေများအတွက် ဥပဒေ ပြဋ္ဌာန်းပေးရန် လိုအပ်ပါက ပြည်ထောင်စုလွှတ်တော်က လိုအပ်သောဥပဒေကို ပြဋ္ဌာန်း ပေးရမည်။</span></span></span></p>
            <p align="justify"><span style="font-family: Myanmar3, serif;">[</span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">ဖွဲ့စည်းပုံအခြေခံဥပဒေ အခန်း </span></span></span><span style="font-family: Myanmar3, serif;">(</span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">၄</span></span></span><span style="font-family: Myanmar3, serif;">) </span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">၊ ပုဒ်မ </span></span></span><span style="font-family: Myanmar3, serif;">(</span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">၉၉</span></span></span><span style="font-family: Myanmar3, serif;">)]</span></p>
            <p align="justify">&nbsp;</p>
            <h3 align="justify"><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;"><strong>ပြည်ထောင်စုလွှတ်တော်၌ ဥပဒေကြမ်းတင်သွင်းခြင်း</strong></span></span></span></h3>
            <p>&nbsp;</p>
            <p align="justify"><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">၁၀ဝ။ </span></span></span><span style="font-family: Myanmar3, serif;">(</span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">က</span></span></span><span style="font-family: Myanmar3, serif;">) </span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">ဖွဲ့စည်းပုံအခြေခံဥပဒေအရ ဖွဲ့စည်းသည့် ပြည်ထောင်စုအဆင့်အဖွဲ့အစည်းများသည် ပြည်ထောင်စု ဥပဒေပြုစာရင်း တွင် ပါရှိသောကိစ္စရပ်များအနက် မိမိတို့ စီမံခန့်ခွဲသည့် ကိစ္စရပ်များနှင့် စပ်လျဉ်းသည့် ဥပဒေကြမ်းများကို သတ်မှတ်ထားသည့် နည်းလမ်းများနှင့်အညီ ပြည်ထောင်စု လွှတ်တော်သို့ တင်သွင်းခွင့်ရှိသည်။</span></span></span></p>
            <p align="justify">&nbsp;</p>
            <p align="justify"><span style="font-family: Myanmar3, serif;">(</span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">ခ</span></span></span><span style="font-family: Myanmar3, serif;">) </span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">ပြည်ထောင်စုအစိုးရအဖွဲ့ကသာ တင်သွင်းခွင့်ရှိသော နိုင်ငံတော်၏ အမျိုးသားစီမံကိန်း၊ နှစ်စဉ်အရအသုံးခန့်မှန်းခြေငွေစာ ရင်းနှင့် အခွန်အကောက်ဆိုင်ရာ ဥပဒေကြမ်းများကို သတ်မှတ်ထားသည့် နည်းလမ်းများနှင့်အညီ ပြည်ထောင်စုလွှတ်တော်၌ ဆွေးနွေးဆုံးဖြတ်ရမည်။</span></span></span></p>
            <p align="justify">&nbsp;</p>
            <p align="justify"><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">၁၀၁။ ပြည်ထောင်စုလွှတ်တော်၌သာ ဆွေးနွေးဆုံးဖြတ်ရမည်ဟု ဖွဲ့စည်းပုံအခြေခံဥပဒေ၌ သတ်မှတ်သော ဥပဒေကြမ်းများမှအပ ဖွဲ့စည်းပုံအခြေခံဥပဒေအရဖွဲ့စည်းသည့် ပြည်ထောင်စုအဆင့်အဖွဲ့အစည်းများက ပြည်ထောင်စုလွှတ်တော်သို့ တင်သွင်းသော ဥပဒေကြမ်းများကို သတ်မှတ်ထားသည့် နည်းလမ်းများနှင့်အညီ ပြည်သူ့လွှတ်တော်တွင်ဖြစ်စေ၊ အမျိုးသားလွှတ်တော်တွင် ဖြစ် စေ စတင်ဆွေးနွေးဆောင်ရွက်ခွင့်ရှိသည်။</span></span></span></p>
            <p align="justify">&nbsp;</p>
            <p align="justify"><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">၁၀၂။ ပြည်ထောင်စုလွှတ်တော်၌သာ ဆွေးနွေးဆုံးဖြတ်ရမည့် ဥပဒေကြမ်းများနှင့်စပ်လျဉ်း၍ ပြည်ထောင်စုလွှတ်တော် အစည်း အဝေး၌ ဆွေးနွေးခြင်းမပြုမီ အသေးစိတ် လေ့လာစိစစ်ရန် လိုအပ်ပါက ပြည်သူ့လွှတ်တော် ဥပဒေကြမ်းကော်မတီနှင့် အမျိုးသား လွှတ်တော် ဥပဒေကြမ်းကော်မတီတို့အား ပူးပေါင်းလေ့လာစိစစ်စေခြင်း၊ ယင်းပူးပေါင်းကော်မတီ၏ လေ့လာတွေ့ရှိချက်နှင့် သဘောထားမှတ်ချက်များကို သတ်မှတ်ထားသည့် နည်းလမ်းများနှင့်အညီ ဥပဒေကြမ်းနှင့်အတူ ပြည်ထောင်စုလွှတ်တော် အစည်းအဝေးသို့ တင်ပြဆောင်ရွက်စေခြင်းတို့ကို ပြုနိုင်သည်။</span></span></span></p>
            <p align="justify">&nbsp;</p>
            <p align="justify"><span style="font-family: Myanmar3, serif;">[</span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">ဖွဲ့စည်းပုံအခြေခံဥပဒေ အခန်း </span></span></span><span style="font-family: Myanmar3, serif;">(</span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">၄</span></span></span><span style="font-family: Myanmar3, serif;">) </span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">၊ ပုဒ်မ </span></span></span><span style="font-family: Myanmar3, serif;">(</span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">၁၀၀</span></span></span><span style="font-family: Myanmar3, serif;">/</span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">၁၀၁</span></span></span><span style="font-family: Myanmar3, serif;">/</span><span style="font-family: 'Myanmar Text';"><span lang="my-MM"><span style="font-family: Myanmar3;">၁၀၂</span></span></span><span style="font-family: Myanmar3, serif;">)]</span></p>
            <p align="justify">&nbsp;</p>
            <p align="justify">&nbsp;</p>`,
        imgSource: "history.jpg"
    }, {
        id: "21",
        roomMetaTitle: "ရွေးကောက်ပွဲ ပြစ်မှုပြစ်ဒဏ်များ",
        roomTitle: "ရွေးကောက်ပွဲ ပြစ်မှုပြစ်ဒဏ်များ",
        roomContent: `<h2 style="text-align: center;"><strong>ရွေးကောက်ပွဲပြစ်မှုများကို ကျူးလွန်မိခြင်းမရှိစေရန်</strong><strong><br /> </strong></h2>
            <br>
            <p>လာဘ်ပေးလာဘ်ယူမှုကိုရှောင်ရှားရန်၊ အကြမ်းဖက်ခြင်း၊ ခြိမ်းခြောက်ခြင်း၊ မလျော်သြဇာသုံခြင်း၊ လိမ်လည်လှည့်ဖြားခြင်းမပြုရန်၊</p>
            <p>ဆန္ဒမဲပေးခြင်း ပျက်ပြားရန်၊ ရွေးကောက်ပွဲပျက်ပြားရန် လှုံ့ဆော်ခြင်း၊ ပြောဆိုခြင်းမပြုရန်၊</p>
            <p>ကော်မရှင်မှ ထုတ်ပြန်ထားသောအကြောင်းကြားစာ၊ စာရွက်စာတမ်းများကိုဖျက်စီးခြင်းမပြုလုပ်ရန်၊</p>
            <p>မိမိ၏ ဆန္ဒမဲလက်မှတ်ကိုအခြားသူတစ်ဦးအားပေးခြင်းမပြုရန်။</p>
            <p>မိမိ၏ ဆန္ဒမဲလက်မှတ်ကိုမဲရုံအပြင်သို့&nbsp; ယူဆောင်သွားခြင်းမပြုရန်။</p>
            <p>မဲပုံးအတွင်းသို့ အခြားပစ္စည်းတစ်ခုခုကိုထည့်သွင်းခြင်းမပြုရန်။</p>
            <p>မဲပုံးများကိုအခွင့်မရှိဘဲဖွင့်လှစ်ခြင်း၊ ဆန္ဒမဲလက်မှတ်များကိုဖျက်စီးခြင်းမပြုရန်။</p>
            <p>ရွေးကောက်ပွဲတစ်ခုတွင် မဲဆန္ဒနယ်တစ်နယ်အတွက် တစ်ကြိမ်ထက်ပို၍ ဆန္ဒမဲမပေးရန်။</p>
            <p>သူတစ်ပါးအယောင်ဆောင်၍ ဆန္ဒမဲမပေးရန်။</p>
            <p>ကိုယ်စားပြု ဆန္ဒမဲမပေးရန်။</p>
            <p>မဲရုံအတွင်းသို့ ဝင်ခွင့်မရှိဘဲ ဝင်ထွက်ခြင်းမပြုရန်။</p>
            <p>အတုပြုလုပ်ထားသောမဲလက်မှတ်ကိုမဲပုံးထဲသို့ ထည့်သွင်းခြင်းမပြုရန်။</p>
            <p>မဲပေးသူတစ်ဦးအားမဲမပေးရန်အတွက် နှောင့်ယှက်ခြင်မပြုရန်။</p>
            <p>ရွေးကောက်ပွဲကျင်းပသည့်နေ့၌ မဲပေးသူများစိတ်ငြိုငြင်မှု သို့မဟုတ် မဲရုံတာဝန်ကျများ အနှောင့်အယှက် ဖြစ်စေမှု၊ မဖွယ်မရာသောအမှုများမပြုရန်။</p>
            <p>မဲပေးနေချိန် မဲရုံအတွင်း၌ မဲရုံးမှူး၏ တာဝန်ဝတ္တရားအရ ဆောင်ရွက်မှုနှင့် စည်းကမ်းတစ်ကျ ညွှန်ကြားမှုတို့ကိုလိုက်နာရန်။</p>
            <p>ငြိမ်ဝပ်ပိပြားရေးနှင့် ခိုက်ရန်ဖြစ်ပွားခြင်းမဖြစ်စေရန်အတွက် ကာကွယ်ထိန်းသိမ်းရန်။</p>
            <br><br>
            <h2 style="text-align: center;"><strong>ရွေးကောက်ပွဲပြစ်မှုများနှင့် တရားမဲ့ပြုကျင့်မှုများ<br /></strong></h2>
<h3 style="text-align: center;"><strong>ရွေးကောက်ပွဲဥပဒေအခန်း (၁၃)နှင့် (၁၄)<br /></strong></h3>
<br>
<p style="text-align: left;">ရွေးကောက်ပွဲပြစ်မှုများကို ရွေးကောက်ပွဲဥပဒေ အခန်း (၁၃) တွင် ပုဒ်မ (၅၇) မှ (၆၅) အထိ ပြဌာန်းထားပါသည်။<br />တရားရုံးကစစ်ဆေးစီရင်သည့် အမှုများဖြစ်ပါသည်။<br />ထောင်ဒဏ်၊ ငွေဒဏ် ချမှတ်နိုင်ပါသည်။<br />ရဲအရေးပိုင်အမှုများ ဖြစ်ပါသည်။<br />ရွေးကောက်ပွဲမကျင်းပမီ (သို့မဟုတ်) ရွေးကောက်ပွဲကျင်းပနေစဉ် သို့မဟုတ် ရွေးကောက်ပွဲကျင်းပသောနေ့မှ (၁၅) ရက်အတွင်း တိုင်ကြားရမည်။<strong><br /></strong></p>
            <br>
            <h2 style="text-align: center;">သိထားသင့်သော ပြစ်မှု၊ ပြစ်ဒဏ်များ</h2><br>
<table style="height: 241px; width: 100%;" border="1">
<tbody>
<tr style="height: 50px;">
<td style="width: 50%; text-align: center; height: 18px;">ပြစ်မှုများ</td>
<td style="width: 50%; text-align: center; height: 18px;">ပြစ်ဒဏ်များ</td>
</tr>
<tr style="height: 103px;">
<td style="width: 184px; text-align: center; height: 103px;">တစ်ဦးတစ်ယောက်၏ မဲပေးခွင့်၊အရွေးခံခွင့်ကို မကျင့်စေရန်ခြိမ်းခြောက်ခြင်း၊ မလျှော်သြဇာသုံး ခြင်း၊ လာဘ်ပေးခြင်း၊ လာဘ်ယူခြင်း။</td>
<td style="width: 384.733px; text-align: center; height: 103px;">ထောင်ဒဏ်(၁)နှစ်နှင့် ဒဏ်ငွေ(၁)သိန်း ပုဒ်မ - ၅၇</td>
</tr>
<tr style="height: 103px;">
<td style="width: 184px; text-align: center; height: 35.5333px;">ရွေးကောက်မှုဆိုင်ရာ အခွင့်အရေးကို လာဘ်ပေး၊လာဘ်ယူနည်းဖြင့် ရယူခြင်း။</td>
<td style="width: 384.733px; text-align: center; height: 35.5333px;">ထောင်ဒဏ်(၁)နှစ်နှင့် ဒဏ်ငွေ(၁)သိန်း ပုဒ်မ - ၅၈(က)</td>
</tr>
<tr style="height: 103px;">
<td style="width: 184px; text-align: center; height: 18px;">ရွေးကောက်မှုဆိုင်ရာ အခွင့်အရေးကို လွတ်လပ်စွာမကျင့်သုံးနိုင်စေရန် ခြိမ်းခြောက်ခြင်း။</td>
<td style="width: 384.733px; text-align: center; height: 18px;">ထောင်ဒဏ်(၁)နှစ်နှင့် ဒဏ်ငွေ(၁)သိန်း ပုဒ်မ - ၅၈</td>
</tr>
<tr style="height: 103px;">
<td style="width: 184px; text-align: center; height: 18px;">ဘာသာရေးအကြောင်းပြ၍ မဲပေးရန်/မဲမပေးရန် ဟောပြောစည်းရုံးခြင်း။</td>
<td style="width: 384.733px; text-align: center; height: 18px;">ထောင်ဒဏ်(၁)နှစ်နှင့် ဒဏ်ငွေ(၁)သိန်း ပုဒ်မ - ၅၈(ဂ)</td>
</tr>
<tr style="height: 103px;">
<td style="width: 184px; text-align: center; height: 18px;">ဆန္ဒမဲလက်မှတ်(သို့)ကြိုတင်မဲလက်မှတ်ကို မသမာသောနည်းဖြင့် အခြားသူအားပေးခြင်း။</td>
<td style="width: 384.733px; text-align: center; height: 18px;">ထောင်ဒဏ်(၁)နှစ်နှင့် ဒဏ်ငွေ(၁)သိန်း ပုဒ်မ - ၆၀</td>
</tr>
<tr style="height: 103px;">
<td style="width: 184px; text-align: center; height: 18px;">သူတစ်ပါးအယောင်ဆောင်၍ ကြိုတင် (သို့မဟုတ်) မဲလက်မှတ်ကို ထုတ်ယူခြင်း၊မဲပေးခြင်း။</td>
<td style="width: 384.733px; text-align: center; height: 18px;">ထောင်ဒဏ်(၁)နှစ်နှင့် ဒဏ်ငွေ(၁)သိန်း ပုဒ်မ - ၅၉(ဇ)</td>
</tr>
<tr style="height: 103px;">
<td style="width: 184px; text-align: center; height: 18px;">ရွေးကောက်ပွဲနေ့တွင် မဲပေးခွင့်ရှိသူတစ်ဦးဦး အား မဲမပေးနိုင်စေရန် နှောင့်ယှက်ခြင်း။</td>
<td style="width: 384.733px; text-align: center; height: 18px;">ထောင်ဒဏ်(၁)နှစ်နှင့် ဒဏ်ငွေ(၁)သိန်း ပုဒ်မ - ၆၀</td>
</tr>
<tr style="height: 103px;">
<td style="width: 184px; text-align: center; height: 18px;">ရွေးကောက်ပွဲနေ့တွင် မဲရုံအတွင်း(သို့)မဲရုံနှင့် ကိုက်(၅၀၀)အတွင်း မဲဆွယ်ခြင်း။</td>
<td style="width: 384.733px; text-align: center; height: 18px;">ထောင်ဒဏ်(၁)နှစ်နှင့် ဒဏ်ငွေ(၁)သိန်း ပုဒ်မ - ၆၁</td>
</tr>
<tr style="height: 103px;">
<td style="width: 184px; text-align: center; height: 18px;">ရွေးကောက်ပွဲဆိုင်ရာပြစ်မှုများနှင့် ပတ်သက်၍ လိမ်လည်စွပ်စွဲတိုင်တန်းကြောင်း ပေါ်ပေါက် ခြင်း။</td>
<td style="width: 384.733px; text-align: center; height: 18px;">ထောင်ဒဏ်(၃)နှစ်နှင့် ဒဏ်ငွေ(၃)သိန်း ပုဒ်မ - ၆၄</td>
</tr>
</tbody>
</table>
<p>&nbsp;</p>
`
    },
    {
        id: "22",
        roomTitle: "reference links",
        roomMetaTitle: "reference links",
        roomContent: `
        <h2 style="text-align: center;"><strong>References</strong></h2>
<p style="text-align: left;"><br />၂၀၀၈ ခုနှစ် ဖွဲ့စည်းပုံ အခြေခံဥပဒေ</p>
<p style="text-align: left;"><br />ပြည်ထောင်စုရွေးကောက်ပွဲကော်မရှင် (၂၀၁၄) ရပ်ကွက်နှင့် ကျေးရွာအုပ်စုကော်မရှင်အဖွဲ့ခွဲ လုပ်ငန်းလမ်းညွှန်</p>
<p style="text-align: left;"><br />ပြည်ထောင်စုရွေးကောက်ပွဲကော်မရှင် (၂၀၁၄) ပြည်သူ့လွှတ်တော်ရွေးကော်ပွဲနည်းဥပဒေများ</p>
<p style="text-align: left;"><br />ပြည်ထောင်စုရွေးကောက်ပွဲကော်မရှင် (၂၀၁၄) မြို့နယ်ကော်မရှင်အဖွဲ့ခွဲလုပ်ငန်းလမ်းညွှန်</p>
<p style="text-align: left;"><br />ပြည်ထောင်စုရွေးကောက်ပွဲကော်မရှင် (၂၀၁၅) ရွေးကောက်ပွဲတာဝန်ရှိသူများအတွက်</p>`

    }
]