export const roomList =
{
    rooms: [
        {
            roomId: '၁',
            text: "မဲပေးတယ်ဆိုတာဘာလဲ။",
            roomIndex: "/room1/",
            children: [
                {
                    text: "ဒီမိုကရေစီ နှင့် နိုင်ငံသားအခွင့်အရေး",
                    link: 1
                },
                {
                    text: "နိုင်ငံသားတာဝန်၊ ဆန္ဒမဲပေးခြင်း နှင့် ရွေးကောက်ပွဲများ",
                    link: 2
                }
            ]
        },
        {
            roomId: '၂',
            text: "ဘယ်လိုမဲပေးမလဲ။",
            roomIndex: "/room2/",
            children: [
                { text: "မဲပေးခြင်း", link: 1 },
                { text: "ကိုယ်တိုင်မဲပေးခြင်း", link: 2 },
                { text: "ကြိုတင်မဲပေးခြင်း", link: 3 }
            ]
        },
        {
            roomId: '၃',
            text: "ဘယ်သူတွေကိုမဲပေးမလဲ။",
            roomIndex: "/room3/",
            children: [{ text: "ကိုယ်စားလှယ်လောင်း ရွေးချယ်ခြင်း", link: 1 }]
        },
        {
            roomId: '၄',
            text: "လွှတ်တော်ကိုယ်စားလှယ်လောင်းများ သိရှိရမည့်အချက်များ",
            roomIndex: "/room4/",
            children: [{ text: "လွှတ်တော်ကိုယ်စားလှယ်လောင်းများ သိရှိရမည့်အချက်များ", link: 1 }]
        },
        {
            roomId: '၅',
            text: "ဖွဲ့စည်းပုံ အခြေခံဥပဒေ",
            roomIndex: "/room5/",
            children: [
                { text: "ဖွဲ့စည်းပုံအခြေခံဥပဒေဆိုသည်မှာ", link: 1 },
                { text: "၂၀၀၈ ဖွဲ့စည်းပုံ အခြေခံဥပဒေ", link: 2 }
            ]
        },
        {
            roomId: '၆',
            text: "အုပ်ချုပ်ရေးအာဏာ",
            roomIndex: "/room6/",
            children: [
                { text: "ပြည်ထောင်စု အုပ်ချုပ်ရေးအာဏာ", link: 1 },
                { text: "တိုင်းဒေသကြီး/ပြည်နယ် အုပ်ချုပ်ရေးအာဏာ", link: 2 }
            ]
        },
        {
            roomId: '၇',
            text: "တရားစီရင်ရေးအာဏာ ဆိုတာဘာလဲ။",
            roomIndex: "/room7/",
            children: [
                { text: "နိုင်ငံတော်ဖွဲ့စည်းပုံအခြေခံဥပဒေဆိုင်ရာခုံရုံး", link: 1 },
                { text: "ပြည်ထောင်စုတရားလွှတ်တော်ချုပ်", link: 2 },
                { text: "တိုင်းဒေသကြီး/ပြည်နယ် တရားလွှတ်တော်များ", link: 3 },
                { text: "စစ်ဘက်ဆိုင်ရာ တရားရုံးများ", link: 4 }
            ]
        },
        {
            roomId: '၈',
            text: "ဥပဒေပြုရေးအာဏာ ဆိုတာဘာလဲ။",
            roomIndex: "/room8/",
            children: [
                { text: "လွှတ်တော်ဆိုသည်မှာ", link: 1 },
                { text: "လွှတ်တော်ကိုယ်စားလှယ် ဆိုသည်မှာ", link: 2 },
                { text: "ပြည်သူ့လွှတ်တော်", link: 3 },
                { text: "အမျိုးသားလွှတ်တော်", link: 4},
                { text: "ပြည်ထောင်စုလွှတ်တော်", link: 5},
                { text: "အချုပ်အခြာအာဏာသုံးရပ်", link: 6}
            ]
        },
        {
            roomId : '၉',
            text: "အထွေထွေ",
            children: [
                { text: "ရွေးကောက်ပွဲ ပြစ်မှုပြစ်ဒဏ်များ", link: 1 },
                { text: "အစိုးရအဖွဲ့ အချက်အလက်များ", link: 2},
                { text: "reference links", link: 3 }
            ]
        }
    ]

}
